Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Account.*.resx
Languages: fr

# AntiBotCaptcha
source: To ensure that your are indeed a person, and to finish validating your account, please type the following captcha:
fr: Afin de s'assurer que vous êtes bien un humain, et pour terminer la validation de votre compte, merci de saisir le captcha ci-dessous:

# AssociateYour
source: Associate your @ViewBag.LoginProvider account.
fr: Associez votre @ViewBag.LoginProvider compte.

source: Association Form
fr: Type d'association

source: Awaiting your participation
fr: En attente de votre participation

source: CANCEL
fr: ANNULER

source: Case
fr: Dossier

source: Case No
fr: Affaire N°

source: Cases
fr: Dossiers

# ChangePassword
source: Password reset
fr: Réinitialisation de mot de passe

# ChangePasswordEmail
source: Please enter the email used to log in so as to receive a link to change your password.
fr: Veuillez renseigner votre email de connexion pour recevoir un lien vers la procédure de modification de votre mot de passe.

# ChangePic
source: Change my profile picture
fr: Modifier ma photo

source: click here to connect
fr: cliquer ici pour vous connecter

source: Confirm
fr: Confirmer

# ConfirmationEmail
source: Please confirm your email address
fr: Merci de procéder à la confirmation de votre email

# CreateFolder
source: Create a folder
fr: Créer un dossier

source: Create my account
fr: Créer mon compte

# DeletionOfCase
source: Deletion of the case
fr: Suppression du dossier

# DOB
source: Date of birth
fr: Date de naissance

source: Email confirmation
fr: Confirmation d'email

# EmailWillBeSentToResetPassword
source: You will receive an email containing a link to reset your password.
fr: Vous allez recevoir un email avec un lien pour réinitialiser votre mot de passe.

# EnterCaptcha
source: Enter the captcha
fr: Entrez le captcha

source: Enter verification code
fr: Entrez le code de vérification

# ExtAuthenticationServices
source: There are no external authentication services configured See <a href="http://go.microsoft.com/fwlink/?LinkId=403804">this article</a> for details on setting up this ASP.NET application to support logging in via external services
fr: Il n'y a pas de service d'authentification externe configuré Voir <a href="http://go.microsoft.com/fwlink/?LinkId=403804">cet article</a> pour les détails de la mise en place de cette application ASP.NET pour des identification via des services externes

# FastArbitreThankYou
source: The FastArbitre team thanks you for your trust.
fr: L'équipe FastArbitre vous remercie de votre confiance.

# ForgotPassword
source: Forgot your password ?
fr: Mot de passe oublié?

source: Logging in
fr: Se connecter

source: Login Failure
fr: Echec de l'identification

# LoginUsingAccount
source: Log in using your @p.Caption account
fr: Identifiez-vous avec votre compte @p.Caption

# LoginVia
source: Logging in via
fr: Se connecter via

source: Mobile
fr: Tel portable

source: My case files
fr: Mes dossiers

source: My invites
fr: Mes invitations

# Name
source: First name
fr: Prénom

# NotifEmailWillBeSentForConf
source: Thank your for having registered with FastArbitre. To ascertain that this registration is not fraudulent, an email has been sent to confirm your address and to ensure that you are a human being.
fr: Merci de vous être enregistré sur FastArbitre. Afin de s'assurer que cette création de compte n'est pas frauduleuse, un email vous a été envoyé afin de valider votre adresse et s'assurer que vous êtes bien un être humain.

# OneLastStep
source: One last step and your account will be created
fr: Encore une étape et votre compte sera créé

# PasswordHasBeenReset
source: Your password has been reset !
fr: Mot de passe réinitialisé !

# PasswordHasBeenUpdatedPlease
source: Your password has been updated. Please
fr: Votre mot de passe vient d'être mis à jour. Merci de

# PleaseClickOnLinkInEmail
source: Please click on the link it contains and proceed to the last step to confirm the creation of your account.
fr: Veuillez cliquer sur le lien renseigné dans ce mail et procéder à la dernière étape de validation de votre compte.

# ProvidePassword
source: Please provide a password so that we may create your account. You will then automatically be redirected to your dispute.
fr: Merci de bien vouloir renseigner un mot de passe afin que nous puissions vous créer un compte. Vous serez ensuite directement redirigé vers votre contestation.

source: Register
fr: S'inscrire

source: Registering
fr: S'enregistrer

source: Remember me
fr: Se souvenir de moi

source: Reset
fr: Réinitialiser

# ResetingPassword
source: Reseting your password
fr: Réinitialisation du mot de passe

source: Reset my password
fr: Réinitialiser mon mot de passe.

source: Save
fr: Enregistrer

source: Send
fr: Envoyer

source: Send verification code
fr: Envoyer le code de vérification

source: Signing in
fr: Se connecter

source: Submit
fr: Soumettre

# SuccessfulAuthenticationEnterUser
source: You have authenticated yourself with <strong>@ViewBag.LoginProvider</strong>. Please enter a user name for the website below and click the Register button to finish logging in.
fr: Vous vous êtes authentifié avec <strong>@ViewBag.LoginProvider</strong>. Veuillez renseigner un nom d'utilisateur pour le site ci-dessous et cliquer S'inscrire pour finir de vous identifier. logging in.

source: Surname
fr: Nom

# ThanksForConfirmingEmail
source: Thank you for having confirmed your email. Please @Html.ActionLink("click here to log in", "Login", "Account", routeValues: null, htmlAttributes: new { id = "loginLink" })
fr: Merci d'avoir confirmé votre email. Merci @Html.ActionLink("de cliquer ici pour vous connecter", "Login", "Account", routeValues: null, htmlAttributes: new { id = "loginLink" })

# UnknownOpposingParty
source: Opposing party still unknown
fr: Partie adverse encore inconnue

# UnknownTaxNumber
source: Unknown corporate id number
fr: Numéro SIREN inconnu

# UnknownTaxNumberSolutionProposal
source: We are sorry but our corporate id number search service provider does not seem to be able to find any company with the tax number provided. You can keep this number if you are sure that it is correct, or you can try again.
fr: Désolé mais notre partenaire de recherche de société par SIREN ne semble pas trouver d'entreprise au numéro que vous nous avez indiqué. Vous pouvez au choix laisser le numéro rentré si vous êtes sûr d'avoir renseigné le bon numéro SIREN, sinon réessayez.

# UnsuccessfulLogin
source: Unsuccessful login with this service
fr: Echec de l'identification avec ce service

source: Verify
fr: Vérifier

# ViaSocialNetwork
source: Via the social networks
fr: Via les réseaux sociaux

source: View
fr: Voir

# WarningCaseDeletion
source: You are about to delete this case. If there are other parties, they will receive a notification indicating that you are leaving the case. Are you sure?
fr: Vous êtes sur le point de supprimer ce dossier. Si d'autres parties sont au dossier, ils recevront une notification pour leur indiquer que vous quittez celui-ci. Êtes-vous sûr ?
