Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Arbitre.*.resx
Languages: fr

# Aptitudes
source: I declare possessing the necessary skills for the mission of arbitrator in accordance with the provisions of these Arbitration Rules
fr: Je déclare avoir les aptitudes requises pour exercer la mission d’arbitre conformément à toutes les dispositions de ce Règlement

# Availability
source: I declare being available to complete the mission that I am entrusted with
fr: Je déclare avoir la disponibilité requise pour mener à bien la mission qui m’est confiée

# ConfirmAndForwardDoc
source: Confirm and forward the document
fr: Valider et transmettre le document

# DecideTheDispute
source: I declare that nothing impedes my deciding as arbitrator the Dispute opposing the Parties
fr: Je déclare que rien ne s’oppose à ce que je tranche le Litige opposant les Parties en qualité d’arbitre

source: Declaration of acceptance and independence
fr: Déclaration d'acceptation et d'indépendance

# Disclosure
source: To my knowledge, there are no facts or circumstances past or present that require disclosure because they may question my independence in the eyes of any of the parties
fr: A ma connaissance, il n’existe aucun fait ou circonstance passé ou présent qui nécessite d’être révélé parce qu’il pourrait être de nature à mettre en cause mon indépendance dans l’esprit de l’une quelconque des parties

# DownloadAndSign
source: Download then sign electronically the document
fr: Téléchargez puis signez électroniquement le document

# DownloadDocument
source: Download the document
fr: Télécharger le document

source: Generate the document
fr: Générer le document

# Independence
source: I am independent from both parties and intend to remain so
fr: Je suis indépendant de chacune des parties en cause et entend le rester

source: I the undersigned
fr: Je soussigné

# MissionAcceptance
source: declare personally accepting the mission as arbitrator in accordance with IDAM's Arbitration Rules for the present case. Consequently
fr: déclare personnellement accepter la mission d’arbitre selon le Règlement d’arbitrage de l’IDAM dans la présente affaire. En conséquence

# ReadAndUnderstood
source: I declare having read and understood the requirements of IDAM's Arbitration Rules and Ethical Charter
fr: Je déclare avoir pris connaissance des exigences du Règlement d’arbitrage de l’IDAM et de la Charte éthique

# UploadDoc
source: UPLOAD DOCUMENT
fr: TELECHARGER DOCUMENT

# UploadSignedDoc
source: Upload the electronically signed document
fr: Téléchargez le document signé électroniquement

source: Add new qualifications
fr: Ajouter de nouvelles compétences

source: Arbitration center
fr: Centre d'arbitrage

# AssignedDisputesWaitingArbConf
source: Assigned disputes awaiting confirmation by arbitrator
fr: Conflits assignés, en attente de validation de l'arbitre

source: Center
fr: Centre

# CloseDebate
source: Close the debate
fr: Clore le débat

# CloseProceeding
source: Close proceedings
fr: Clore la procédure

# DebateClosed
source: Exchanges between the parties closed
fr: Débat clos

source: Details
fr: Détails

source: Disputes ready for arbitration
fr: Conflits prêts pour arbitrage

source: Disputes under arbitration
fr: Conflits en cours d'arbitrage

# Duration
source: Duration of the exchanges between the parties (in days)
fr: Durée du débat (en jours)

# EndOfDebate
source: Closure of the exchanges between the parties
fr: Clôture du débat

# EndOfDebateAtLatest
source: End of the exchanges between the parties at the latest in
fr: Fin du débat au plus tard dans

source: LinkedIn profile
fr: Profil LinkedIn

source: List of arbitrators
fr: Liste des arbitres

source: My cases
fr: Mes dossiers d'arbitrage

source: No qualifications filled out
fr: Aucune compétence renseignée

source: Presentation
fr: Présentation

source: Procedural order
fr: Ordonnance de procédure

source: Profile
fr: Profil

source: Qualification
fr: Compétence

source: Qualifications
fr: Compétences

# RefuseCase
source: Refuse this case
fr: Refuser ce dossier

# ReOpenDebate
source: Re-open exchanges between the parties
fr: Ré-ouvrir le débat

# ReOpenHowLong
source: For how long do you wish to re-open exchanges between the parties?
fr: Pour quelle durée souhaitez-vous ré-ouvrir ce débat ?

# RespondDebate
source: Respond to this exchange
fr: Répondre à ce débat

source: Return to dispute
fr: Retourner au conflit

source: Termination of proceedings
fr: Clôture de la procédure

# ToBecomeArbitrator
source: Procedure to become a FastArbitre arbitrator
fr: Procédure pour devenir arbitre sur FastArbitre

# TypeResponseHere
source: Type your response here
fr: Tapez votre réponse ici

# WarningAboutToRefuseCase
source: You are about to refuse this case. Please indicate below the reasons why you are refusing this case. These will be sent by email to the parties.
fr: Vous êtes sur le point de refuser ce conflit. Merci de noter dans le commentaire ci-dessous la ou les raisons qui vous poussent à refuser ce cas. Celui-ci sera transmis par email aux parties prenantes du conflit.

# WarningAboutToRefuseCase2
source: You are about to refuse this case. Please indicate below the reasons why you are refusing this case. These will be sent by email to the Centre.
fr: Vous êtes sur le point de refuser ce conflit. Merci de noter dans le commentaire ci-dessous la ou les raisons qui vous poussent à refuser ce cas. Celui-ci sera transmis par email au centre pour information.

# WarningEndOfDebate
source: Closing the exchanges between the parties implies that the participants have met your expectations and that you can now decide on this point. You are about to end this debate. Nobody will be able to come back to it. Are your sure?
fr: Clôturer le débat implique que les participants ont répondu à vos attentes et que vous pouvez statuer à présent sur ce point. Vous êtes sur le point de cloturer ce débat. Plus personne ne pourra intervenir dessus. Êtes-vous sur ?

# WriteAnsHere
source: Write your answer here
fr: Tapez votre réponse ici

source: Written by
fr: Ecrit par
