Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/ClickClaim.*.resx
Languages: fr

# Art7_4Provisions
source: The Center's liabiliy is limited to the direct, personal and certain loss suffered by the User and linked to the failure at issue. The Center will not be liable for indirect losses such as, the loss of data, commercial prejudice, loss of orders, deterioration of the brand's image, commercial disturbances and the loss of profits or clients. Likewise and within the same limitations, the level of damages payable by the Center cannot, in any event, be in excess of the price paid by the Party.
fr: La responsabilité du Centre est limitée au préjudice direct, personnel et certain subi par l’Utilisateur et lié à la défaillance en cause. Le Centre ne pourra en aucun cas être tenu responsable des dommages indirects tels que, notamment les pertes de données, les préjudices commerciaux, les pertes de commandes, les atteintes à l'image de marque, les troubles commerciaux et les pertes de bénéfices ou de clients. De même et dans les mêmes limites, le montant des dommages et intérêts mis à la charge du Centre ne pourra en tout état de cause excéder le prix acquitté par la Partie.

# Art8
source: ARTICLE 8. GENERAL PROVISIONS
fr: ARTICLE 8. DISPOSITIONS GENERALES

# Art8_1
source: 8.1. Applicable Law
fr: 8.1. Droit applicable

# Art8_1Provisions
source: French law is applicable to the present general conditions.
fr: Les présentes conditions générales sont soumises à l'application du droit français.

# Art8_2
source: 8.2. Mediation
fr: 8.2. Médiation

# Art8_2Provisions
source: Any dispute arising from the present general conditions and not settled amicably between the parties will have to be brought to a prior mediation.
fr: Tous litiges qui pourraient survenir dans le cadre de l'exécution des présentes conditions générales et dont la solution n’aura pu être trouvée préalablement à l’amiable entre les parties devra être soumis à une médiation préalable.

# Art8_3
source: 8.3. Modification of the Present General Conditions
fr: 8.3. Modifications des présentes conditions générales

# Art8_3Provisions
source: The present General Conditions may be modified at any time by the Center. The General Conditions applicable to the Users are those in force on the day of their connection on the present Website, any new connection to the Online Workspace implying the acceptance of the new General Conditions if any.
fr: Les présentes conditions générales peuvent être modifiées à tout moment par le Centre. Les conditions générales applicables aux Utilisateurs sont celles en vigueur au jour de sa connexion sur le présent Site, toute nouvelle connexion à l'espace personnel emportant acceptation le cas échéant des nouvelles conditions générales.

# Art8_4
source: 8.4. Entirety
fr: 8.4. Entièreté

# Art8_4Provisions
source: If any of the provisions of the present contract are voided in part or in full, the validity of the remaining provisions of the contract or the contract in full will not be affected and shall retain their full force and effect. In this case, the parties will, if possible, replace this voided provision by a valid provision corresponding to the spirit and the object of the Contract.
fr: La nullité d'une des clauses du présent contrat n'entraînera pas la nullité des autres clauses du contrat ou du contrat dans sa globalité, qui garderont leur plein effet et portée. Dans une telle hypothèse, les parties devront dans la mesure du possible remplacer la stipulation annulée par une stipulation valable correspondant à l'esprit et à l'objet des présentes.

# Art8_5
source: 8.5. Non-waiver
fr: 8.5. Non-renonciation

# Art8_5Provisions
source: The non-exercise by the Center of his rights under the present Contract cannot be in any way interpretated as a waiver to enforce these rights.
fr: L'absence d'exercice par le Centre des droits qui lui sont reconnus par les présentes ne pourra en aucun cas être interprétée comme une renonciation à faire valoir lesdits droits.

# Art8_6
source: 8.6. Language of the Present General Conditions
fr: 8.6. Langues des présentes conditions générales

# Art8_6Provisions
source: The present general conditions are offered in English.
fr: Les présentes conditions générales sont proposées en français.

source: Award
fr: Sentence

# AwardDef
source: decision rendered by the Arbitrator so as to resolve the Dispute.
fr: jugement arbitral rendu par l’Arbitre pour résoudre le Litige.

source: Center
fr: Centre

# CenterDef
source: Digital Institute of Arbitration and Mediation (Institut digital d’arbitrage et de médiation) acting as the administrator of the arbitration under article 1450 of the French Code of Civil Procedure.
fr: Institut digital d’arbitrage et de médiation agissant en qualité d’organisateur de l’arbitrage au sens de l’article 1450 du code de procédure civile.

source: CENTER'S LIABILITY
fr: RESPONSABILITE DU CENTRE

source: Claimant
fr: Demandeur

# ClaimantDef
source: Party having first brought its case to the Platform.
fr: Partie ayant la première constitué son dossier sur la Plateforme.

source: Costs
fr: Tarif

# CostsDef
source: contractual provisions determining the amount of costs and fees for the resolution of the Dispute via the Platform.
fr: stipulations contractuelles déterminant le montant des frais et honoraires de la résolution du Litige sur la Plateforme.

source: Defendant
fr: Défendeur

# DefendantDef
source: Party disputing the case brought by the Claimant.
fr: Partie contestant le dossier constitué par le Demandeur.

source: Dispute
fr: Litige

# DisputeDef
source: dispute between the Parties brought to arbitration before the Center.
fr: différend entre les Parties soumis à l’arbitrage du Centre.

source: GCU
fr: CGU

source: GENERAL PROVISIONS
fr: DISPOSITIONS GENERALES

source: Jurisdiction
fr: Domaines de Compétence

# JurisdictionDef
source: legal field within which the Center organizes the resolution of the Dispute.
fr: domaines juridiques dans lesquels le Centre organise la résolution de Litiges.

source: MANAGEMENT - ARBITRATION
fr: COMMANDE - ARBITRAGE

source: ONLINE WORKSPACE
fr: ESPACE PERSONNEL

source: Party
fr: Partie

# PartyDef
source: Claimant or Defendant.
fr: Demandeur ou Défendeur.

source: Platform
fr: Plateforme

# PlatformDef
source: virtual space of Dispute resolution made available to the Users by the Center and accessible at the URL www.fast-arbitre.com, and sub-sites, mirror sites, portals and related URL variations.
fr: espace virtuel de résolution du Litige mise à disposition des Utilisateurs par le Centre et accessible à l’adresse www.fast-arbitre.com, ainsi que les sous-sites, sites miroirs, portails et variations d’URL y afférant.

source: PRICE - PAYMENT
fr: PRIX - PAIEMENT

# Purpose
source: PURPOSE OF THE WEBSITE
fr: OBJET DU SITE

source: Request for Arbitration
fr: Demande d'Arbitrage

# RequestForArbitrationDef
source: request sent to the Center by means of the Platform by a Party or its legal representative so as to solve the Dispute in accordance with the present Arbitration Rules.
fr: demande adressée au Centre par l’intermédiaire de la Plateforme par une Partie ou son représentant légal en vue de résoudre le Litige conformément au présent Règlement.

# Scope
source: SCOPE OF APPLICATION
fr: CHAMP D’APPLICATION

# TermsOfService
source: FastArbitre Terms of Service
fr: Conditions générales de service de FastArbitre

source: User
fr: Utilisateur

# UserDef
source: any person logging in to the Platform for the resolution of a Dispute.
fr: toute personne se connectant à la Plateforme à l’occasion de la résolution d’un Litige.

source: Web user
fr: Internaute

# WebUserDef
source: any person, physical or legal, of private or public law, logging in to the Website.
fr: toute personne, physique ou morale, de droit privé ou de droit public, se connectant au Site.
