Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/ClickClaim.*.resx
Languages: fr

# ApplicableFrom
source: applicable from 1st September 2016
fr: applicables à compter du 1er septembre 2016

source: Arbitration rules
fr: Règlement

# ArbitrationRulesDef
source: present arbitration agreement setting out the applicable rules for the resolution of the Dispute.
fr: présente convention d’arbitrage déterminant les règles applicables à la résolution du Litige.

source: Arbitrator
fr: Arbitre

# ArbitratorDef
source: any physical person nominated by the Center to resolve a Dispute in accordance with the present Arbitration Rules.
fr: toute personne physique désignée par le Centre pour résoudre un Litige conformément au présent Règlement.

# Art2
source: ARTICLE 2. SCOPE OF APPLICATION
fr: ARTICLE 2. CHAMP D’APPLICATION

# Art2Provisions
source: <p>The present general conditions of use are applicable to all the Users. The simple connection to the Website implies full acceptance of the present general conditions.</p> <p>When signing up on the Website, this acceptance will be confirmed by ticking the box corresponding to the following sentence : <i>" I recognize that I have read and accepted the general conditions of service, the Arbitration Rules and the fees applicable"</i>. The User further acknowledges having read them in full and accepting them without restriction. </p> <p>Ticking the above mentionned box shall be deemed to have the same value as a handwritten signature by the User. The User acknowledges that the automatic registration systems employed by the website publisher constitute documentary proof and, unless able to provide evidence to the contrary, will not contest this proof in the event of a complaint.</p> <p>The present general conditions are applicable to the parties excluding any other conditions, and in particular those of the User. </p>
fr: <p>Les présentes conditions générales de service sont applicables à tous les Utilisateurs. La simple connexion au Site emporte acceptation pleine et entière des présentes conditions générales.</p> <p>Lors de l’inscription sur le Site, cette acceptation sera confirmée par le fait de cocher la case correspondant à la phrase suivante : <i>« Je reconnais avoir lu et accepté les conditions générales de service, le règlement d’arbitrage et le tarif applicable »</i>. L'Utilisateur reconnaît du même fait en avoir pris pleinement connaissance et les accepter sans restriction. </p> <p>Le fait de cocher la case susvisée sera réputé avoir la même valeur qu'une signature manuscrite de la part de l’Utilisateur. L'Utilisateur reconnaît la valeur de preuve des systèmes d'enregistrement automatique du Centre et, sauf pour lui d'apporter preuve contraire, il renonce à les contester en cas de litige.</p> <p>Les présentes conditions générales sont applicables aux relations entre les parties à l’exclusion de toutes autres conditions, et notamment celles de l’Utilisateur. </p>

# Art3
source: ARTICLE 3. OBJECT OF THE WEBSITE
fr: ARTICLE 3. OBJET DU SITE

# Art3Provisions
source: <p>The Website's objective is to make a Platform available to the Users for the resolution of Disputes. </p> <p>The Users can access freely the online space to bring their case. The Users can access freely the online space to bring their case. However, access to arbitration proceedings is a paid service.</p>
fr: <p>Le Site a pour objet de mettre à disposition des Utilisateurs une Plateforme pour la résolution de Litiges. </p> <p>Les Utilisateurs peuvent accéder gratuitement à l’espace de constitution de leur dossier. En revanche, l’accès à la procédure d’arbitrage est payant.</p>

# Art4
source: ARTICLE 4. ORDER - ARBITRATION
fr: ARTICLE 4. COMMANDE - ARBITRAGE

# Art4Provisions
source: Order and arbitration proceedings are governed by the arbitration rules of the Digital Institut of Arbitration and Mediation (Institut digital d'arbitrage et de médiation).
fr: Le processus de commande et la procédure d’arbitrage sont régis par le règlement d’arbitrage de l’Institut digital d’arbitrage et de médiation.

# Art5
source: ARTICLE 5. PRICE - PAYMENT
fr: ARTICLE 5. PRIX - PAIEMENT

# Art5_1
source: 5.1. Price
fr: 5.1. Prix

# Art5_1Provisions
source: The prices applicable are those contained by the Tariffs on the day of the Request for Arbitration. Those prices can be modified at any moment by the Center. The prices indicated on the Website are in euros, excluding taxes.
fr: Les prix applicables sont ceux mentionnés dans le Tarif au jour de la Demande d’Arbitrage. Ces prix peuvent être modifiés à tout moment par le Centre. Les prix indiqués sur le Site sont entendus en euros, hors taxes.

# Art5_2
source: 5.2. Payment Terms
fr: 5.2. Modalités de paiement

# Art5_2Provisions_L1
source: The Party may pay by wire transfer or by credit card by means of a secured payment method provided by the banking and financial service providers used by the FastArbitre platform.
fr: La Partie peut effectuer son règlement par virement bancaire ou par carte bancaire au moyen de transactions sécurisées fournies par les organismes bancaires et financiers utilisés sur la plateforme FastArbitre.

# Art5_2Provisions_L2
source: When paying using a credit card, the Center does not have access to any of the credit card details of the Party. The payment is made directly to the banking institution.
fr: Dans le cadre des paiements par carte bancaire, le Centre n'a accès à aucune donnée relative aux moyens de paiement de la Partie. Le paiement est effectué directement entre les mains de l'établissement bancaire.

# Art5_3
source: 5.3. Repayment of the Fees to the Arbitrator
fr: 5.3. Reversement des honoraires à l’Arbitre

# Art5_3Provisions_L1
source: The Arbitrator mandates the Center to collect the sums owed him by the Parties and corresponding to his fees.
fr: L’Arbitre confère au Centre un mandat aux fins de l’encaissement des sommes versées par les Parties au titre des honoraires lui revenant.

# Art5_3Provisions_L2
source: The Arbitrator's fees will be paid to him by the Center by wire transfer, within 15 days of the publication of the Award on the Website, after deduction of the Center's fee as per the the Tariffs and under the condition that the corresponding invoice has been sent by the Arbitrator. In the event of the challenge of an Arbitrator, the fees will be paid in full to the Arbitrator publishing the Award on the Platform.
fr: Les honoraires de l’Arbitre lui seront reversés par le Centre par virement bancaire, dans le délai de 15 jours à compter de la publication de la Sentence sur le Site, déduction faite de la commission du Centre déterminée par le Tarif et sous réserve de l’émission de la facture correspondante par l’Arbitre. En cas de récusation de l’Arbitre, les honoraires sont reversés en totalité à l’Arbitre publiant la Sentence sur la Plateforme.

# Art5_4
source: 5.4. Confirmation of Payment - Billing
fr: 5.4. Confirmation de paiement - Facturation

# Art5_4Provisions_L1
source: When the Center receives payment, it commits to confirming receipt to the Claimant by email, within 24 hours at most. Within the same timeframe, the Center commits to sending to the Claimant an email containing an order summary, confirming the processing of the order and containing all the related information.
fr: Lorsqu’un paiement est effectivement reçu par le Centre, ce dernier s'engage à en accuser réception au Demandeur par voie électronique, dans un délai maximal de 24 heures. Dans le même délai, le Centre s'engage à adresser au Demandeur un courrier électronique récapitulatif de la commande et lui en confirmant le traitement, reprenant toutes les informations y afférant.

# Art5_4Provisions_L2
source: The Center will send or make available to the Party a bill by email after each payment. The Party expressly accepts to receive the bills by email.
fr: Le Centre adressera ou mettra à disposition de la Partie une facture par voie électronique après chaque paiement. La Partie accepte expressément de recevoir les factures par voie électronique.

# Art5_5
source: 5.5. Non-Payment
fr: 5.5. Défaut de paiement

# Art5_5Provisions_L1
source: The dates of payment convened upon may not be postponed under any pretence, even in the event of a dispute.
fr: Les dates de paiement convenues ne peuvent être retardées sous quelque prétexte que ce soit, y compris en cas de litige.

# Art5_5Provisions_L2
source: Any unpaid sum at its due date will give rise, by right and without prior notice, to the application of late fees calculated on the basis of 3 times the French legal interest rate. The application of late fees shall in no event mean that the sums owed in principal are no longer due.
fr: Toute somme non payée à l’échéance donnera lieu, de plein droit et sans mise en demeure, à l’application de pénalités de retard calculées sur la base d’un taux égal à 3 fois le taux d’intérêt légal, sans que cette pénalité nuise à l’exigibilité des sommes dues en principal.

# Art5_5Provisions_L3
source: Furthermore, any delay in payment will result in the billing to the defaulting Party of recovery costs amounting to 40 euros, in all the sums still owed being immediatly due whatever the due date convened beforehand, in these sums being raised by 20 % by way of a penalty clause, and in the possibility to rescind the contract unilaterally due to the Party's own fault.
fr: En outre, tout retard de paiement aura pour conséquence la facturation à la Partie défaillante de frais de recouvrement d'un montant de 40 euros, l’exigibilité immédiate de toutes les sommes restant dues quels que soient les délais convenus, majorées d’une indemnité de 20 % du montant à titre de clause pénale, ainsi que la possibilité de résilier le contrat unilatéralement au tort de la Partie.

# Art6
source: ARTICLE 6. ONLINE WORKSPACE
fr: ARTICLE 6. ESPACE PERSONNEL

# Art6_1
source: 6.1. Creation of the Online Workspace
fr: 6.1. Création de l’espace personnel

# Art6_1Provisions_L1
source: The creation of an online workspace is an essential prerequisite to any use of the Platform. To this end, the User is invited to provide certain personal information. Some of this information is deemed indispensable for the creation of the online workspace. The User's denial to provide the said information will impede the creation of the online workspace and, incidently, the use of the Platform.
fr: La création d'un espace personnel est un préalable indispensable à toute utilisation de la Plateforme. A cette fin, l’Utilisateur sera invité à fournir un certain nombre d'informations personnelles. Certaines de ces informations sont réputées indispensables à la création de l'espace personnel. Le refus par un Utilisateur de fournir lesdites informations aura pour effet d'empêcher la création de l'espace personnel ainsi que, incidemment, l’utilisation de la Plateforme.

# Art6_1Provisions_L2
source: When creating the online workspace, the User is asked to provide a password. This password constitutes a guarantee of the confidentiality of the information contained by the personnal workspace. The User commits to not forwarding it or communicating it to a third party. Should the User fail to comply, the Center cannot be held liable for any unauthorized access to the User's online workspace.
fr: Lors de la création de l'espace personnel, l'Utilisateur est invité à choisir un mot de passe. Ce mot de passe constitue la garantie de la confidentialité des informations contenues dans l’espace personnel. L'Utilisateur s'interdit donc de le transmettre ou de le communiquer à un tiers. A défaut, Le Centre ne pourra être tenu pour responsable des accès non autorisés à l’espace personnel d'un Utilisateur.

# Art6_1Provisions_L3
source: The User commits to regularly verifying the information concerning him and to proceed online, from his workspace, to making the necessary updates and modifications.
fr: L’Utilisateur s’engage à procéder à une vérification régulière des données qui le concernent et à procéder en ligne, depuis son espace personnel, aux actualisations et modifications nécessaires.

# Art6_2
source: 6.2. Content of the Online Workspace
fr: 6.2. Contenu de l’espace personnel

# Art6_2Provisions_L1
source: The online workspace allows Users to build their case, and then to participate in the arbitration proceedings on the Platform.
fr: L’espace personnel permet aux Utilisateurs de constituer leur dossier, puis de participer à la procédure d’arbitrage sur la Plateforme.

# Art6_2Provisions_L2
source: The webpages of the workspace are freely printable by the holder of the account in question, but do not constitute evidence admissible by a court. The sole purpose of these webpages is to provide information intended to ensure an efficient administration of its orders by the User.
fr: Les pages relatives aux espaces personnels sont librement imprimables par le titulaire du compte en question, mais ne constituent nullement une preuve admissible par un tribunal. Elles n'ont qu'un caractère informatif destiné à assurer une gestion efficace de ses commandes par l’Utilisateur.

# Art6_2Provisions_L3
source: The Center commits to preserving securly all the contractual elements whose preservation is required by the law or regulation in force.
fr: Le Centre s'engage à conserver de façon sécurisée tous les éléments contractuels dont la conservation est requise par la loi ou la réglementation en vigueur.

# Art6_3
source: 6.3. Deletion of the Online Workspace
fr: 6.3. Suppression de l’espace personnel

# Art6_3Provisions_L1
source: The Center reserves the right to delete any User's account that contravenes to the present general conditions, particularly when the User provides information that is incorrect, incomplete, misleading or fraudulent, and when the workspace has remained inactive for at least a year. The said deletion cannot constitute a fault by the Center or a loss for the excluded User, who will hence not be able to claim any damages.
fr: Le Centre se réserve le droit de supprimer le compte de tout Utilisateur qui contrevient aux présentes conditions générales, notamment lorsque l’Utilisateur fournit des informations inexactes, incomplètes, mensongères ou frauduleuses, ainsi que lorsque l’espace personnel sera resté inactif depuis au moins une année. Ladite suppression ne sera pas susceptible de constituer une faute du Centre ou un dommage pour l’Utilisateur exclu, qui ne pourra prétendre à aucune indemnité de ce fait.

# Art6_3Provisions_L2
source: This exclusion is without prejudice to the possibility for the Center to undertake legal proceedings against the User when the facts justify them.
fr: Cette exclusion est sans préjudice de la possibilité pour le Centre d'entreprendre des poursuites d'ordre judiciaire à l'encontre de l’Utilisateur, lorsque les faits l'auront justifié.

# Art7
source: ARTICLE 7. THE CENTER'S LIABILITY
fr: ARTICLE 7. RESPONSABILITE DU CENTRE

# Art7_1
source: 7.1. The Nature of the Center's Obligations
fr: 7.1. Nature des obligations du Centre

# Art7_1_1
source: 7.1.1. Provision of Arbitration Organisation Services
fr: 7.1.1. Fourniture de services d’organisation d’arbitrage

# Art7_1_1Provisions_L1
source: The Center commits to taking the necessary care and diligence for the provision of arbitration organisation services in the sens of article 1450 of the French Code of civil procedure corresponding to the specifications of the present general conditions. The Center will not be liable for the arbitration services provided by the Arbitrators.
fr: Le Centre s'engage à apporter le soin et la diligence nécessaire à la fourniture de services d’organisation d’arbitrage au sens de l’article 1450 du code de procédure civile conforme aux spécifications des présentes conditions générales. Le Centre n’engagera pas sa responsabilité du fait des services d’arbitrage fournis par les Arbitres.

# Art7_1_1Provisions_L2
source: The Center is only subject to an obligation of means concerning the services covered by the present general conditions.
fr: Le Centre ne répond que d'une obligation de moyen concernant les services objets des présentes.

# Art7_1_2
source: 7.1.2. Provision of an Electronic Platform
fr: 7.1.2. Mise à disposition d’une plateforme électronique

# Art7_1_2Provisions_L1
source: Under the present General conditions the Center acts as a totally neutral simple technical provider providing Users with an online electronic platform. The Center will therefore have the status of host of the data exchanged between Users via the Platform under their own responsibility.
fr: Le Centre agit dans le cadre des présentes en qualité de simple prestataire technique totalement neutre mettant à disposition des Utilisateurs une plateforme électronique en ligne. Le Centre bénéficiera en conséquence du statut d’hébergeur des données échangées entre les Utilisateurs sur la Plateforme sous leur propre responsabilité.

# Art7_1_2Provisions_L2
source: The Center will therefore not be liable under criminal or civil law as a consequence of this data, unless, from the moment it has had knowledge of the illicit activity or information, it has not acted promptly to withdraw this information or blocked its access.
fr: Le Centre ne pourra donc voir sa responsabilité civile ou pénale engagée à raison de ces données, à moins que, dès le moment où il a eu connaissance de l'activité ou de l'information illicite, il n'ait agi promptement pour retirer ces informations ou en rendre l'accès impossible.

# Art7_2
source: 7.2. Force majeure - The User's Fault
fr: 7.2. Force majeure - Faute de l’Utilisateur

# Art7_2Provisions
source: The Center will not be liable in the event of force majeure or of the User's own fault, as defined by the present article:
fr: Le Centre n'engagera pas sa responsabilité en cas de force majeure ou de faute de l’Utilisateur, telles que définies au présent article :

# Art7_2_1Provisions
source: Under the present general conditions, a case of force majeure opposable to the Users is understood to be any impediment, limitation or disturbance of the Service arising from a fire, an epidemic, explosion, earthquake, variations of the bandwidth, default of the internet service provider, failure of the data networks, collapse of the installations, illicit or fraudulent use of passwords, codes or references, hacking of a security vulnerability imputable to the Website host or IT developers, flood, power cut, war, embargo, law, injunction, demand or requirement by any government, requisition, strike, boycott or other circumstance beyond the reasonable control of the Center. Under such circumstances, the Center will be excused from the execution of its obligations within the limit of this impediment, limitation or disturbance.
fr: Au sens des présentes conditions générales, sera considéré comme un cas de force majeure opposable aux Utilisateurs tout empêchement, limitation ou dérangement du Service du fait d'incendie, d'épidémie, d'explosion, de tremblement de terre, de fluctuations de la bande passante, de manquement imputable au fournisseur d'accès, de défaillance des réseaux de transmission, d'effondrement des installations, d'utilisation illicite ou frauduleuse des mots de passe, codes ou références, de piratage informatique, d'une faille de sécurité imputable à l'hébergeur du Site ou aux développeurs, d'inondation, de panne d'électricité, de guerre, d'embargo, de loi, d'injonction, de demande ou d'exigence de tout gouvernement, de réquisition, de grève, de boycott, ou autres circonstances hors du contrôle raisonnable du Centre. Dans de telles circonstances, Le Centre sera dispensé de l'exécution de ses obligations dans la limite de cet empêchement, de cette limitation ou de ce dérangement.

# Art7_2_2
source: 7.2.2. User's Fault
fr: 7.2.2. Faute de l’Utilisateur

# Art7_2_2Provisions
source: Under the present general conditions, will be considered a fault from the User's part and opposable to him any improper use of the Service, fault, negligence, omission or default from his part or from his employees, non-compliance with the advice given by the Center on its Website, any disclosure or illicit use of his password, codes and references, and filling out incorrect information and not updating this information on his online profile. Will also be considered a fault by the User, the implementation of a technical process, such as bots, or automated requests, whose use would violate the letter or spirit of the present general conditions of service.
fr: Au sens des présentes conditions générales, sera considéré comme une faute de l'Utilisateur opposable à ce dernier toute mauvaise utilisation du Service, faute, négligence, omission ou défaillance de sa part ou de celle de ses préposés, non-respect des conseils donnés par Le Centre sur son Site, toute divulgation ou utilisation illicite du mot de passe, des codes et références, ainsi que le renseignement d’informations erronées ou l’absence de mise à jour de telles informations dans son espace personnel. Sera également considérée comme une faute de l’Utilisateur la mise en œuvre de tout procédé technique, tels que des robots, ou des requêtes automatiques, dont la mise en œuvre contreviendrait à la lettre ou à l’esprit des présentes conditions générales de service.

# Art7_3
source: 7.3. Technical Problems - Hyperlinks
fr: 7.3. Problèmes techniques - Liens hypertextes

# Art7_3Provisions_L1
source: In the event that the Website is inaccessible, due to technical problems of any nature, the User will not be able to invoque a loss and will not be able to claim damages. The unavailability, even a prolonged one and without any limitation, of one or more online services, cannot constitute a loss for the Users and cannot give way to the awarding of damages by the Center.
fr: En cas d'impossibilité d'accès au Site, en raison de problèmes techniques de toutes natures, l’Utilisateur ne pourra se prévaloir d'un dommage et ne pourra prétendre à aucune indemnité. L'indisponibilité, même prolongée et sans aucune durée limitative, d'un ou plusieurs services en ligne, ne peut être constitutive d'un préjudice pour les utilisateurs et ne peut aucunement donner lieu à l'octroi de dommages et intérêts de la part du Centre.

# Art7_3Provisions_L2
source: The hyperlinks present on the Website may connect the User to other websites. The Center cannot be liable if the content of theses websites violates the existing legislation. Likewise, the Center cannot be liable if visiting one of these websites causes the Web User a prejudice.
fr: Les liens hypertextes présents sur le Site peuvent renvoyer sur d'autres sites internet. La responsabilité du Centre ne saurait être engagée si le contenu de ces sites contrevient aux législations en vigueur. De même la responsabilité du Centre ne saurait être engagée si la visite, par l'Internaute, de l'un de ces sites, lui causait un préjudice.

# Art7_4
source: 7.4. Damages Payable by the Center
fr: 7.4. Dommages-intérêts à la charge du Centre
