Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Conflict.*.resx
Languages: fr

# ArbitrationClauseExplanation
source: This arbitration clause obliges the parties to resort to arbitration in the event of a dispute in order to obtain a quick resolution.
fr: Cette clause compromissoire engage les parties à avoir recours à l’arbitrage en cas de litige; afin d’obtenir une résolution rapide.

# DownloadClause
source: Upload clause
fr: Télécharger clause

# DownloadDocArbClause
source: Please upload the document containing the arbitration clause.
fr: Merci de télécharger le document contenant la clause compromissoire d’arbitrage.

# DoYouHaveArbitrationClause
source: Do you have an arbitration clause in your contract?
fr: Disposez-vous d’une clause compromissoire d’arbitrage dans votre contrat ?

# DoYouHaveArbitrationClause2
source: Do you have an arbitration clause in the contract between you and the other party?
fr: Avez-vous une clause compromissoire d'arbitrage dans votre contrat avec la partie adverse ?

source: end filing
fr: terminer ma déclaration

source: End of filing
fr: Fin de déclaration

# ExistenceArbClause
source: Existence of an arbitration clause
fr: Existence d'une clause compromissoire

# FileNearlyComplete
source: Your file is almost complete
fr: Votre dossier est bientôt complété.

# ModifyClause
source: Modify the clause
fr: Modifier la clause

source: New clause:
fr: Nouvelle clause :

# SeeDownloadedClause
source: See uploaded clause
fr: Voir la clause téléchargé

# WhereToDownloadClause
source: The arbitration clause is available for download below.
fr: Vous pouvez télécharger cette clause dans la section ci-dessous.

# WillBeSavedNextStep
source: (The clause will be saved when you will click to the next step)
fr: (Celle-ci sera sauvegardé lorsque vous cliquerez sur étape suivante)

# AboutDisagreement
source: What is your disagreement about?
fr: Sur quoi porte votre désaccord ?

# AboutDispute
source: What is your dispute about?
fr: Sur quoi porte votre litige ?

# AboutSmthgElse
source: Does your disagreement concern something else?
fr: Votre désaccord porte-t-il aussi sur autre chose ?

# Bill
source: A bill
fr: Une facture

# ChooseFromList
source: Choose from the list
fr: Choisir dans la liste

# ConstitutionContract
source: A contract may be constituted by:
fr: Un contrat peut être constitué par :

# ContractInfo
source: You said that you have a contract. Please indicate below the details of this contract.
fr: Vous avez déclaré avoir un contrat. Merci de préciser les informations de celui-ci ci-dessous.

# ContractualDispute
source: Please indicate if the dispute arose from a contractual relationship between the parties.
fr: Merci de nous indiquer si le litige découle d’une relation contractuelle entre les parties.

# ContractualDisputeQ
source: Does your dispute involve a contract?
fr: Votre litige porte-t-il sur un contrat ?

# DateContract
source: Date of the contract
fr: Dater le contrat

# DisputeConcerns
source: Your dispute concerns:
fr: Votre litige concerne :

# DoYouHaveDocs
source: Do you have any documents or contracts justifying your position?
fr: Avez-vous des pièces, documents ou contrats justifiant votre position ?

# EmailExchange
source: An email
fr: Un email échangé

# FactsExhibits
source: Facts and Exhibits
fr: Faits et pièces

# FactualEntries
source: Please give as much information as possible about the facts that led to your problem. Do not hesitate to create as many entries as you think necessary. This may include sending an e-mail whose content pleads in your favor, a document that has been sent to you or that you sent, or anything else that would lead the arbitrator to a better understanding of the situation.
fr: Merci de renseigner le plus précisément possible les faits qui ont entrainés votre problème. N'hésitez pas à créer autant de fait qu'il vous semble nécessaire. Cela peut être l'envoi d'un email dont le contenu plaide en votre faveur, un document qui vous a été transmis ou que vous avez transmis, ou tout autre chose qui ammèneront l'arbitre à mieux cerné la situation.

# IfNoContract
source: If you do not have a contract, please modify your answer to the question "Does your dispute involve a contract?".
fr: Si vous n'avez pas de contrat à transmettre, veuillez modifier votre réponse à la question "Votre litige porte-t-il sur un contrat ?".

# NoContract
source: Click NO if your dispute does not relate to a contract but to a factual situation where you are opposed to a third party with whom you do not have a direct business relationship (including a competitor).
fr: Vous cliquez NON si votre litige ne porte pas sur un contrat mais sur un fait qui vous oppose à un tiers avec qui nous n’avez pas de relation commerciale directe (un concurrent, notamment).

# OtherResolutionAttempt
source: Did you attempt something else to resolve the dispute?
fr: Avez-vous tenté autre chose pour résoudre votre litige ?

# PriorResolutionAttempt
source: Have you tried to settle your dispute?
fr: Avez-vous déjà tenté de résoudre votre litige ?

# PurchaseOrder
source: A purchase order
fr: Un bon de commande

# Quotation
source: A quotation
fr: Un devis

source: See more
fr: Voir plus

# SelectCorresponding
source: In this list, select the items that match your case
fr: Dans cette liste, sélectionnez les éléments qui correspondent à votre dossier

# SelectFromListCorrespondingElements
source: From this list, select the elements that correspond to your file
fr: Dans cette liste, sélectionnez les éléments qui correspondent à votre dossier

# SignedDoc
source: A signed document (electronically or not)
fr: Un document signé (numériquement ou pas)

# WhatContract
source: What contract do you have with your contracting partner?
fr: Quel contrat avez-vous avec votre cocontractant ?

source: Chronology
fr: Chronologie des faits

# ChronologyAddNewEntry
source: To add a new entry, click "Add Entry" below this box.
fr: Pour ajouter un nouveau fait, cliquez sur le bouton "Ajouter un fait" en dessous de ce cadre.

# ChronologyDetails
source: You can date and comment each of these entries and upload attachments.
fr: Vous pouvez dater , et commenter chacun de ces faits et télécharger des pièces jointes.

# ChronologyEntries
source: Do not hesitate to create as many additional entries as you deem necessary:
fr: N’hésitez pas à créer des faits additionnels autant qu’il vous paraît nécessaire:

# ChronologyEx
source: For example: you first signed a contract with the opposing party (this constitutes an entry), then the opposing party failed to pay (this is another entry); you wrote to ask the opposing party to pay (this is a third entry); he answered challenging your request (this is a fourth entry) and so on...
fr: Par exemple : vous avez d’abord signé un contrat avec votre adversaire (c’est un fait), puis votre adversaire ne vous a pas payé (c’est un autre fait) ; vous lui avez écrit pour lui demander de payer (c’est un troisième fait) ; il vous a écrit pour contester votre demande (c’est un quatrième fait) et ainsi de suite …

# ChronologyHelpArb
source: This will allow the arbitrator to better understand the situation.
fr: Cela permettra à l'arbitre de mieux comprendre l’ensemble de la situation.

# ChronologyInstructions
source: Be sure to give a chronology of the facts in the most accurate and comprehensive manner.
fr: Veillez à établir la chronologie des faits de la manière la plus précise et exhaustive.

# ChronologyMoreEntries
source: These may include e-mails, minutes of meetings; any element that may reinforce your case.
fr: Il peut s’agir d’envois d'emails, compte-rendus de réunions; tous éléments qui renforcent votre démarche.

# DateEvent
source: Indicate the date of the event
fr: Dater l'événement

# DoYouHaveExhibits
source: Do you have exhibits, documents or contracts justifying this?
fr: Avez-vous des pièces, documents ou contrats justifiant votre position ?

source: Add an opposing party
fr: Ajouter un adversaire

# AmiableStage
source: AMIABLE STAGE BETWEEN THE PARTIES
fr: PHASE AMIABLE ENTRE LES PARTIES

# AmiableStageDescription_L1
source: You can now send your case to the opposing party filled out when the file was created.
fr: Vous pouvez maintenant transmettre ce dossier à la partie adverse que vous avez renseignée à la création du dossier.

# AmiableStageDescription_L2
source: The opposing party will read the file, provide his/her answers and version of the dispute.
fr: La partie adverse prendra connaissance du dossier et donnera sa réponse et sa version du litige qui vous oppose.

# AmiableStageDescription_L3
source: At this stage, this informal procedure between the parties can lead to an amicable solution.
fr: A ce stade, cette démarche informelle entre les parties peut déboucher sur une solution amiable.

# AmiableStageDescription_L4
source: Otherwise, either party may request arbitration proceedings on the Fast-Arbitre.com platform.
fr: Dans le cas contraire, chacune des parties peut demander de recourir à un arbitrage sur la plateforme Fast-Arbitre.com.

# AreYouRepresentedByALawyer
source: Are your represented by a lawyer?
fr: Êtes-vous représenté par un avocat?

source: Case No
fr: Affaire N°

# ChallengeStatement
source: Challenge his statement
fr: Contester sa déclaration

# ChallengeStatementInstructions
source: You now have the opportunity to challenge the statement above. You do not need to take the entries in order or cite all the documents you may have to prove your case. Describe as simply as possible what points you challenge of the above, during the next phase you will have the possibility to be more specific by taking the entries one by one and by uploading all the documents your deem relevant to your case.
fr: Vous avez maintenant l'occasion de contester la déclaration ci-dessus. Vous n'avez pas besoin de reprendre les faits dans l'ordre ou de nous citer tous les documents que vous possédez pour prouver vos dires. Décrivez le plus simplement possible ce que vous contestez de la déclaration ci-dessus, vous aurez l'occasion à l'étape suivante d'être beaucoup plus précis en citant les faits un à un et en joignant tous les documents qui vous paraîtront plaider en votre faveur.

# CounselWillFillOutFile
source: He will take care of the constitution of your file. During the rest of the proceedings you will have a read-only access.
fr: Il prendra en charge la constitution de votre dossier. Vous aurez un rôle d’observateur de l’ensemble du dossier.

# CounselWillReceiveInvitation
source: Your lawyer will receive an invitation by email to connect to the FastArbitre platform.
fr: Votre conseil recevra une invitation par email pour se connecter à la plateforme FAST ARBITRE.

# CyEntrepreneur
source: Company/Entrepreneur
fr: Entreprise/Entrepreneur

# CyName
source: Company name
fr: Dénomination sociale

# CyOrCounsel
source: Please specify whether your are the company involved in the dispute or its legal counsel.
fr: Précisez si vous êtes l’entreprise concernée par le litige ou son conseil juridique.

source: Dispute between individuals
fr: Conflit entre particuliers

# DisputeForCy
source: Dispute for
fr: Conflit pour la société

source: Email
fr: Mail de contact*

# EmailWarning
source: Each email must be unique and correspond to the opposing party.
fr: Chaque mail doit être unique et correspondre à votre adversaire.

source: Function
fr: Fonction

# HowToGoBackToFile
source: You have completed your case file. You can return to it, modify it and enrich it at will (access via the MY FILES option on your online profile).
fr: Vous avez complété votre dossier de litige. Vous pouvez revenir sur celui-ci, le modifier et l’enrichir à volonté (accès par l’option MES DOSSIERS dans votre espace personnel).

# IfLawyerReadOnly
source: If a lawyer represents you during these proceedings, please click on yes then fill out his / her contact details in the fields which will appear below. Your lawyer will automatically receive an email enabling him to log on to FastArbitre and fill out your file. You will no longer be able to fill out your file (only your lawyer can), but you will still be able to see its progress and the elements that your lawyer and the other party will transmit.
fr: Si un avocat vous représente pour ce litige, merci de cliquer sur oui puis de renseigner ses coordonnées dans les champs qui apparaitront ci-dessous. Votre avocat recevra automatiquement un email lui permettant de se connecter sur FastArbitre et de remplir votre dossier. Vous ne pourrez plus remplir votre dossier (seul votre avocat pourra), mais vous conserverez la possibilité de voir son avancement ainsi que les éléments que votre avocat, mais aussi que la partie adverse transmettront.

# IfRepresented
source: If you are represented by a lawyer in this file, click YES.
fr: Si vous êtes représenté(e) par un avocat dans ce dossier, cliquez la réponse OUI.

# InfoRegardingCyOrYourself
source: Please fill out the necessary information regarding your company and yourself.
fr: Communiquez les informations concernant votre entreprise et vous même.

source: Lawyer
fr: Avocat

# LawyerContactDetails
source: Fill out your lawyer's contact details in the corresponding fields.
fr: Renseignez alors les coordonnées de votre conseil dans les champs correspondants du formulaire.

source: Lawyer's name
fr: Prénom de l'avocat

source: Lawyer's surname
fr: Nom de l'avocat

source: Modify my statement
fr: Modifier ma déclaration

source: My Dispute
fr: Ma déclaration

source: My Disputes
fr: Mes litiges

source: Name
fr: Prénom*

# NoDate
source: "No date saved"
fr: "Aucune date enregistrée"

source: Opening date
fr: Date d'ouverture

source: Parties concerned
fr: Parties concernées

# PartyWarning
source: You have indicated that you are represented by a lawyer. He will be responsible for filling out the remainder of your file. When this page is confirmed, only your lawyer will be able to complete your file. Do not be afraid, you will in any case have the possibility to take knowledge of the progress of your file directly and all the elements that your lawyer or the opposing party will transmit.
fr: Vous nous indiquez être représenté par un avocat. Celui-ci aura la charge de remplir la suite de votre dossier. A la validation de cette page, seul votre avocat sera amené à remplir votre dossier. N'ayez crainte, vous aurez dans tous les cas la possibilité de suivre en direct l'avancement de votre dossier ainsi que tous les éléments que votre avocat ou la partie adverse transmettront.

# PositionInCy
source: Position in the company
fr: Fonction dans l'entreprise

# SocialReason
source: Social reason of the company
fr: Raison sociale de l'entreprise

source: Statement by
fr: Déclaration de

# StatementInstructions_L1
source: The purpose of this statement is to allow you to describe the dispute. On this page are empty fields to describe synthetically the dispute, focusing on specific facts, in a concise and clear language. Please indicate in particular the nature of your link or relationship with the opposing party (customer, recipient, supplier, etc.).
fr: Cette déclaration a pour objet de vous permettre de décrire le litige. Sur cette page, vous disposez d’un champ libre pour décrire de manière synthétique le litige qui vous concerne, en vous concentrant sur des faits précis, dans un langage concis et clair. Vous indiquez notamment votre lien ou relation avec votre adversaire (client, prestataire, fournisseur, etc ..).

# StatementInstructions_L2
source: Do not describe everything, just the basics. During the next phase, you will be able to substantiate your position by detailing the relevant facts and documents.
fr: Ne décrivez pas tout, juste l’essentiel. Vous pourrez à l’étape suivante, étayer votre position en détaillant les faits pièces correspondants.

# StatementInstructions_L3
source: When you have finished filling out your statement, proceed to the next phase.
fr: Quand vous avez fini votre déclaration, passez à l’étape suivante.

source: Summary of my case
fr: Résumé de mon affaire

source: Surname
fr: Nom*

# ToGetHelp
source: To get help, click the Help button at the bottom right of your screen. You will find this button at each step of your statement.
fr: Pour obtenir de l'aide sur l'écran où vous vous trouvez, cliquez sur le bouton Aide en bas à droite de votre écran. Vous retrouverez ce bouton à chaque étape de votre déclaration.

source: Waiting for
fr: En attente de

# WhatAreTheFacts
source: What are the facts of the case according to you?
fr: Quels sont les faits selon vous ?

# WhatIsTheNameOfTheLawyer
source: What is the name of the lawyer who represents you?
fr: Comment s'appelle l'avocat qui vous représente?

source: What is your name?
fr: Comment vous appelez-vous?

# WhoDoYouRepresent
source: Who do your represent?
fr: Qui représentez-vous ?

# WhoIsOpposingParty
source: Who is the opposing party?
fr: Qui est la partie adverse ?

# YouAreAboutToFillOutStatement
source: You are about to fill out a statement.
fr: Vous allez remplir une déclaration.

# YourId
source: Your identity
fr: Votre identité

source: Your role
fr: Votre rôle

# YouWillHaveAccess
source: You will have full access to all the information of the case, the exchanges with the opposing party and the IDAM Arbitration Institute.
fr: Vous disposerez d’un accès total en consultation à l’ensemble des informations, les échanges avec la partie adverse et l’Institut d’Arbitrage IDAM.

# ArbitralPhase
source: ARBITRAL PHASE BETWEEN THE PARTIES
fr: PHASE ARBITRALE ENTRE LES PARTIES

# ArbitralPhaseDes_L1
source: FastArbitre appoints an impartial arbitrator with a recognized expertise on the legal issues raised.
fr: FastArbitre nomme un arbitre impartial et bénéficiant d’une expertise reconnue sur les questions juridiques soulevées.

# ArbitralPhaseDes_L2
source: The designated arbitrator helps each party to complete their file in order to have all the elements necessary for him to render an informed decision.
fr: L’arbitre désigné aide chaque partie à compléter son dossier, afin de disposer de tous les éléments pour prendre une décision éclairée.

# ArbitralPhaseDes_L3
source: The arbitrator settles the dispute by taking an award that is binding for the parties and which can be enforced just as a judgment emanating from a state court.
fr: L’arbitre tranche le litige en rendant une sentence obligatoire pour les parties, qui peut être exécutée comme le jugement d’un tribunal étatique.

source: Claims
fr: Les demandes

# ClaimsInstructions_L1
source: You will now fill out your claims.
fr: Vous allez maintenant renseigner vos demandes.

# ClaimsInstructions_L2
source: Please indicate what you would claim before the arbitrator.
fr: Il s’agit que vous énumériez ce que vous pourriez demander à l’arbitre, dans le cadre de votre litige.

# ClaimsInstructions_L3
source: To help you, we have categorized some common claims. For example, you can claim a sum of money, the return of goods or the performance of a service. However, we may not have thought of everything. In this case, the section "Other" will allow you to customize your claims.
fr: Pour vous aider, nous avons catégorisé certaines demandes usuelles. Par exemple, vous pouvez demander une somme d’argent, la restitution d’un bien ou l’exécution d’une prestation. Toutefois, il se peut que nous n’ayons pas tout prévu. Dans ce cas, la rubrique « Autre », vous permettra de personnaliser une demande.

# ClaimsInstructions_L4
source: Please try to make your claims as specific as possible and to be as comprehensive as possible. For example, when claiming a sum of money, indicate the amount and think of how to justify that amount. Generally, you will need to provide a document supporting your claim.
fr: Essayez d’être le plus précis possible dans vos demandes et de penser à tout. Quand vous réclamez une somme d’argent, par exemple, chiffrez-la et demandez-vous comment la justifier. Il faut généralement fournir une pièce pour ce faire.

# ClaimsInstructions_L5
source: When you feel that you have thought of everything, move on to the next phase.
fr: Quand vous estimez que vous avez pensé à tout, passez à l’étape suivante.

# CounterClaimsInstructions_L1
source: You will now formulate counterclaims in response to your adversary's claims.
fr: Vous allez maintenant renseigner vos demandes, en réponse aux demandes de votre adversaire.

# CounterClaimsInstructions_L2
source: You may yourself wish to make claims against your adversary or ask that his claims be totally or partially rejected.
fr: Vous pouvez vous-même vouloir lui réclamer en justice quelque chose ou demander que ses demandes soient totalement ou partiellement rejetées.

# CounterClaimsInstructions_L3
source: You therefore need to list what you would ask from the arbitrator within the frame of your dispute.
fr: Il s’agit donc que vous énumériez ce que vous pourriez demander à l’arbitre, dans le cadre de votre litige.

# ConfirmationProcessExplanation
source: By forwarding your file, we will first make sure that we are able to resolve your situation. We commit to responding within 24 hours. You will receive an e-mail confirming that your request was taken into account and that your request was forwarded to the third parties involved in the dispute. A registered letter with acknowledgment of receipt will also be sent to you.
fr: En transmettant votre dossier, nous allons tout d'abord nous assurer que nous sommes capable de résoudre votre situation. Nous nous engageons à vous répondre dans les 24h. Vous recevrez un e-mail afin de vous confirmer la prise en compte de votre demande et la transmission de votre déclaration aux tiers participant au conflit. Une lettre recommandé avec accusé de reception vous sera transmise en parallèle.

# DoYouAlsoHaveClaim
source: Do you also have a claim to make?
fr: Avez-vous aussi une demande à faire ?

# FinalizeMyFile
source: Finalize my file and forward it to the other parties
fr: Finaliser mon dossier et le transmettre aux autres parties

# IndicateAdversaries
source: Now indicate with whom you dispute is!
fr: Renseigner maintenant les personnes avec qui vous êtes en conflit!

# ThanksForSubmission
source: You are about to submit your request for dispute resolution through the FastArbitre platform and we thank you for that.
fr: Vous êtes sur le point de transmettre votre demande de réglement de conflit par la plateforme FastArbitre et nous vous en remercions.

source: Add another party
fr: Ajouter un autre tiers

source: Arbitration clause
fr: Clause compromisoire

source: Challenge application
fr: Contestation de la demande

# ExplainDisagreement
source: Explain the reason you disagree with this application
fr: Détaillez la raison de votre désaccord sur cette demande

# ExplainInYourOwnWordsDispute
source: Please explain in your own words the context and the reasons for your dispute
fr: Expliquez-nous avec vos mots le contexte ainsi que la raison de votre conflit

source: Explanation of your conflict
fr: Explication de votre conflit

# GiveEmailOfAdversary
source: Please give the email address of the people with whom your dispute is (1 per line)
fr: Inscrivez l'adresse email des personnes avec qui vous êtes en conflit (1 par ligne)

source: My dispute is with
fr: Je suis en conflit avec

# YourFileWillBeTransferredToFA
source: Your file will be forwarded to FastArbitre. You can now continue your statement by describing the important events that led to your dispute, or come back to it later.
fr: Votre dossier va être transmis à FastArbitre. Vous pouvez dès maintenant continuer votre déclaration en renseignant les événements important qui ont mené à ce conflit, ou revenir plus tard.

# AddComment
source: Add a free comment
fr: Ajouter un commentaire libre

# AddFact
source: Add a fact
fr: Ajouter un événement

# DisputeTimeline
source: Timeline of the dispute
fr: Chronologie du litige
