Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Conflict.*.resx
Languages: fr

# DoYouHaveContractAndArbClause
source: Do you have a contract with the previously identified individuals containing an arbitration clause?
fr: Avez-vous un contrat avec les personnes identifiés précédemment avec une clause compromisoire d'arbitrage ?

# FactsInstructions_L1
source: Give the most relevant facts and their date to allow the arbitrator to fully understand what exactly happened and when.
fr: Ici, vous mentionnez les faits les plus pertinents et leur date pour permettre à l’arbitre de bien comprendre ce qui s’est passé exactement et à quel moment.

# FactsInstructions_L2
source: The objective is to illustrate the description of the problem you want to solve and support your position.
fr: L’objectif est d’illustrer et argumenter votre description du problème que vous voulez résoudre.

# FactTitle
source: Title of the Entry
fr: Nom de l'événement

# IfYesUploadDoc
source: If an arbitration clause exists in your contract, please upload the document containing it
fr: Si une clause compromisoire existe dans votre contrat, merci d'uploader le document y faisant référence

# NoFactsExist
source: There are currently no entries for this conflict. Click Add Entry to begin describing your dispute, stage by stage.
fr: Aucun événement n'existe pour l'instant pour ce conflit. Cliquez sur Ajouter un événement pour commencer à décrire votre litige, événement par événement.

# TimelineInfoInstructions_L1
source: You have just given your arguments, together with the facts and documents of the dispute.
fr: Vous venez de renseigner votre argumentation, avec les faits et pièces du litige.

# TimelineInfoInstructions_L2
source: To better visualize them, we have automatically presented them below in the form of a timeline.
fr: Pour mieux les visualiser, nous les représentons ci-dessous sous la forme d’un arbre.

# TimelineInfoInstructions_L3
source: Please read them carefully to make sure they are accurate enough.
fr: Merci de les relire attentivement pour vous assurer qu’ils sont suffisamment précis.

# TimelineInfoInstructions_L4
source: If you wish, you can add to them with a new fact or a free comment.
fr: Vous pouvez les compléter par un nouveau fait ou ajouter un commentaire libre, si vous le souhaitez.

# TimelineInfoInstructions_L5
source: If you are satisfied with it, go to the next step.
fr: Si vous en êtes satisfait, passez à l’étape suivante.

source: Upload clause
fr: Télécharger la clause

source: add dates
fr: ajouter des dates

# AnExhibit
source: A document regarding the event described
fr: Une pièce lié à cet événement

# DisagreementOnFact
source: Disagreement over the entry
fr: Désaccord sur l'événement

# DisagreementOver
source: Disagreement(s) over:
fr: Désaccord(s) sur :

source: has written:
fr: a écrit :

source: I disagree with
fr: Je ne suis pas d'accord sur

# LinkToVideoConf
source: Link to the video conference:
fr: Lien de la visio-conférence :

# SpecifyDate
source: Please indicate the date at which you believe the event took place:
fr: Précisez la date à laquelle vous jugez que cet événement a eu lieu :

# SpecifyDisagreement
source: Please specify the reason for your disagreement on this entry:
fr: Détaillez la raison de votre désaccord sur cet évènement :

# SpecifyExhibit
source: Please indicate on which exhibit your disagreement is over:
fr: Précisez sur quelle pièce porte votre désaccord :

# TheDate
source: The date of the event described
fr: La date de l'événement

source: The exhibit(s):
fr: La/les pièce(s) :

# TheFactAndDescription
source: The entry and its description
fr: L'événement et sa description

# TheFactItself
source: The event described itself
fr: L'événement lui-même

# VideoConfDate
source: Video conference planned for the
fr: Visio conférence prévue pour le
