Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Home.*.resx
Languages: fr

source: About FastArbitre
fr: A propos de FastArbitre

# ADR
source: alternative dispute resolution method (ADR)
fr: mode alternatif de règlement des conflits (MARC)

# AllOnlineAndConfidential
source: FastArbitre offers online arbitration and is 100 % secure. We guarantee the confidentiality and security of the data exchanged.
fr: Avec FastArbitre, la procédure arbitrale se déroule en ligne et est 100% sécurisée. Nous garantissons la confidentialité et la sécurité des données.

# AndInt
source: and internationnally (by the 149 countries that have ratified the
fr: et international (par les 149 pays qui ont ratifié la

# ArbExplanation
source: It is an extra-judicial proceeding allowing parties to appeal to an arbitral tribunal to hear the case, hear the parties, and to settle the dispute. At the end of the proceedings, the arbitral tribunal will render an award which may be enforced by a bailiff just as a judgment from a state court.
fr: Il s’agit d’une procédure extra-judiciaire qui consiste pour les parties à faire appel à un tribunal arbitral afin d’instruire l’affaire, d’écouter les parties et de prendre une décision pour trancher le litige. A l’issue de la procédure, le tribunal arbitral rend une sentence qui peut être exécutée par un huissier comme jugement d'un tribunal étatique.

# ArbIs
source: Arbitration is an
fr: L’arbitrage est un

# ArbIsRecognized
source: Arbitration is recognized in France
fr: L’arbitrage est reconnu au niveau national

# Art1442
source: articles 1442 and following of the French Code of Civil Procedure
fr: articles 1442 et suivants du code de procédure civile

# Comparison
source: A classical procedure before the commercial court lasts on average one year in first instance and costs more than 20,000 € in France. This constitutes, for many companies, a double impediment to obtain compensation in the event of a dispute with another company.
fr: Une procédure classique devant le tribunal de commerce dure en moyenne un an en première instance et coûte plus de 20.000 € en France. Cela constitue, pour nombre d’entreprise, un double frein pour obtenir réparation en cas de litige avec une autre entreprise.

# Comparison2
source: Diverting out of the judicial system dispute resolution between companies is now a less costly and more appropriate response to the pace of business. The use of online arbitration procedures in economic relations, as an alternative to the classical court system, is a factor of economic progress and improvement of justice on a daily basis.
fr: Déjudiciariser le règlement des litiges entre les entreprises représente aujourd’hui une réponse moins coûteuse et plus adaptée au rythme de la vie des affaires. Le recours aux procédures d’arbitrage en ligne dans les relations économiques, comme alternative à la justice commerciale, constitue un facteur de progrès économique et d’amélioration de la justice au quotidien.

# ECArt1_L1
source: In order to guarantee a high level of quality of the decisions rendered, FastArbitre commits to designate Arbitrators with a high level of competence for the disputes submitted to them.
fr: Afin de garantir un haut niveau de qualité des décisions rendues, FastArbitre s’engage à désigner des Arbitres bénéficiant d’un haut niveau de compétence relativement aux litiges qui leur sont soumis.

# ECArt1_L10
source: Justify specific qualifications in arbitration,
fr: Ils justifient de compétences spécifiques en arbitrage,

# ECArt1_L11
source: Have not faced a final criminal conviction or a civil conviction that may have an impact on arbitral practice,
fr: Ils n’ont pas fait l’objet d’une condamnation définitive pénale, ou civile dès lors qu’elle est susceptible d’avoir un impact sur la pratique arbitrale,

# ECArt1_L12
source: Have not faced a disciplinary conviction for a reason that may have an impact on arbitral practice,
fr: Ils n’ont pas fait l’objet d’une condamnation disciplinaire pour un motif susceptible d’avoir un impact sur la pratique arbitrale,

# ECArt1_L13
source: Have sufficient computer skills to be able to use professionnally the arbitration platform,
fr: Ils maîtrisent suffisamment l’outil informatique pour avoir un usage professionnel de la plateforme d'arbitrage,

# ECArt1_L14
source: Are able to provide a professional liability insurance policy contract covering the activity of arbitration.
fr: Ils justifient d’un contrat d’assurance responsabilité professionnelle couvrant l’activité d’arbitrage.

# ECArt1_L15
source: Candidates submit their application to the Digital Institute of Arbitration and Mediation (DIAM), which decides on applications on a regular basis according to its needs and at least every two years.
fr: Les candidats présentent leur demande auprès de l’Institut Digital d’Arbitrage et de Médiation (IDAM) qui statue de manière régulière en fonction des besoins et au moins tous les deux ans.

# ECArt1_L16
source: To apply, candidates are required to submit a cover letter, a CV, as well as their criminal record, and indicate the field of specialty in which they would like to intervene as Arbitrator.
fr: Pour postuler, les candidats font parvenir une lettre de motivation, un curriculum vitae, ainsi qu’un bulletin n°3 de leur casier judiciaire, et précisent le domaine de spécialité dans lequel ils aimeraient intervenir comme Arbitre.

# ECArt1_L17
source: DIAM reserves the right to refuse accreditation or to issue it only for certain fields of specialty and may, if necessary, meet with the candidates in order to assess their level of knowledge.
fr: IDAM se réserve le droit de refuser l’accréditation ou de ne la délivrer que pour certains domaines de spécialité et pourra le cas échéant rencontrer les candidats afin d’apprécier leur niveau de connaissances.

# ECArt1_L18
source: Any new Arbitrator approved by DIAM committs to abiding to this Ethical Charter.
fr: Tout nouvel Arbitre agréé par IDAM s’engage à respecter la présente Charte éthique.

# ECArt1_L19
source: DIAM reserves the right to exclude an Arbitrator who has failed to report any known conflict of interest.
fr: IDAM se réserve le droit d’exclure un Arbitre ayant omis de signaler toute situation de conflit d’intérêt avéré.

# ECArt1_L2
source: As a result, can only apply to become Arbitrators on FastArbitre:
fr: En conséquence, ne peuvent postuler pour devenir Arbitres auprès de FastArbitre que :

# ECArt1_L3
source: law professors and lecturers,
fr: les professeurs de droit et maîtres de conférences,

# ECArt1_L4
source: magistrates on availability leave or retired,
fr: les magistrats en disponibilité ou honoraires,

# ECArt1_L5
source: lawyers or retired lawyers,
fr: les avocats ou avocats honoraires,

# ECArt1_L6
source: general counsels or former general counsels,
fr: les directeurs juridiques ou anciens directeurs juridiques,

# ECArt1_L7
source: in-house lawyers or former in-house lawyers,
fr: les juristes d’entreprise ou anciens juristes d’entreprise,

# ECArt1_L8
source: Once they cumulatively:
fr: Dès lors que cumulativement :

# ECArt1_L9
source: Have at least eight years of professional experience in the legal and / or judicial field;
fr: Ils disposent d’au moins huit années de pratique professionnelle dans le domaine juridique et/ou judiciaire ;

# ECArt2
source: ARTICLE 2. ARBITRATOR'S ROLE
fr: ARTICLE 2. ROLE DE L'ARBITRE

# ECArt2_L1
source: The Arbitrator is in a relationship of trust with the Parties, who have entrusted him with the task of resolving their dispute. He carries out his mission in good faith and personally.
fr: L’Arbitre se trouve dans une relation de confiance avec les Parties, qui l'ont investi de la mission de régler leur différend. Il accomplit de bonne foi et personnellement sa mission.

# ECArt2_L2
source: The Arbitrator's mission is contractual and of a judicial nature.
fr: La mission de l'Arbitre est d'origine contractuelle et de nature juridictionnelle.

# ECArt2_L3
source: The Arbitrator shall decide upon the dispute by reference to the rules of law or in equity if the Parties have entrusted him with the role of amiable compositor.
fr: L’Arbitre tranche le litige par référence aux règles de droit ou à l'équité si les Parties lui ont confié le rôle d'amiable compositeur.

# ECArt2_L4
source: The Arbitrator resolves the dispute all the while applying the fundamental guarantees of good justice. The Arbitrator may at any time reconcile the Parties.
fr: L’Arbitre tranche le litige en respectant les garanties fondamentales de bonne justice. L’Arbitre peut à tout moment concilier les Parties.

# ECArt3
source: ARTICLE 3. SKILL, AVAILABILITY AND DILIGENCE
fr: ARTICLE 3. APTITUDE, DISPONIBILITE ET DILIGENCE

# ECArt3_L1
source: An Arbitrator shall only accept the assignment offered to him / her if he or she has the necessary legal and / or technical skills in relation to the dispute and has ensured that he / she is available to arbitrate the dispute within a reasonable time with regards to the circumstances and complexity of the dispute.
fr: Un Arbitre pressenti ne doit accepter la mission qui lui est proposée que s'il possède la compétence juridique et/ou technique nécessaire en fonction du litige, et s'il s'est assuré de sa disponibilité pour arbitrer le litige dans des délais raisonnables au regard des circonstances et de la complexité du litige.

# ECArt3_L2
source: The Arbitrator shall guarantee the proper conduct of the arbitral proceedings. The Arbitrator shall act expeditiously throughout the performance of his duties, including to promote the expeditiousness of the arbitral proceedings, while ensuring that the costs of the arbitration are not increased excessively with regard to the interests at stake.
fr: L’Arbitre garantit le bon déroulement de la procédure arbitrale. L’Arbitre agit avec diligence tout au long de l'exercice de sa mission, y compris pour favoriser la célérité de la procédure arbitrale, en veillant toutefois à éviter une augmentation des coûts de l'arbitrage excessive au regard des intérêts en jeu.

# ECArt3_L3
source: The Parties shall also act in good faith and with due diligence, avoiding any abusive or dilatory maneuver in order to delay or disrupt the proceedings.
fr: Les Parties doivent elles aussi agir de bonne foi et avec diligence, en évitant toute manœuvre abusive ou dilatoire dans le but de retarder ou de perturber la procédure.

# ECArt4
source: ARTICLE 4. INDEPENDENCE ET IMPARTIALITY
fr: ARTICLE 4. INDEPENDANCE ET IMPARTIALITE

# ECArt4_L1
source: An Arbitrator shall accept the offered mission only if he or she is both independent and impartial vis-à-vis the Parties, except where the latter are informed of the elements putting into doubt the independence or impartiality of the arbitrator, but nevertheless agree to allow his appointment.
fr: Un Arbitre pressenti ne doit accepter la mission qui lui est proposée que s'il est à la fois indépendant et impartial vis-à-vis de l'ensemble des Parties, excepté dans les cas où ces dernières, informées des éléments propres à mettre en doute l'indépendance ou l’impartialité de l'Arbitre, s'accordent néanmoins pour permettre sa nomination.

# ECArt4_L2
source: An Arbitrator shall immediately disclose to all the Parties all the elements that could cast doubt on his independence or impartiality. If such elements appear during the arbitral proceedings, the arbitrator must also disclose them without delay.
fr: Un Arbitre pressenti doit immédiatement dévoiler à l'ensemble des Parties l’ensemble des éléments propres à mettre en doute son indépendance ou son impartialité. Si de tels éléments apparaissent au cours de la procédure arbitrale, l'Arbitre concerné doit également les révéler sans délai.

# ECArt4_L3
source: The independence of the Arbitrator is defined as the disclosure of any past or present direct or indirect personal or business relationship between the Arbitrator or a third party closely related to him or her, whether personally or professionally, and either or both of the parties, their representatives or co-Arbitrators, or any person closely related to one of the Parties, their representatives or the Co-Arbitrators.
fr: L’indépendance de l'Arbitre se définit comme la révélation de toute relation d’affaires ou personnelle passée ou présente, directe ou indirecte, entre l'Arbitre ou un tiers qui lui est étroitement lié personnellement ou professionnellement, et l'une ou l'ensemble des Parties, leurs représentants ou les co-Arbitres, ou avec toute personne étroitement liée à l'une des Parties, à leurs représentants ou les co-Arbitres.

# ECArt4_L4
source: The impartiality of the Arbitrator is defined as the lack of a bias towards the claims of the Parties, equal treatment of the Parties and independence of mind, particularly with regard to external pressures.
fr: L’impartialité de l'Arbitre se définit comme l'absence de préventions à l'égard des prétentions des Parties, par un traitement égal des Parties et par une indépendance d'esprit, notamment vis-à-vis des pressions extérieures.

# ECArt4_L5
source: In no event shall the Arbitrator or the Arbitral Tribunal be subject to any direct or indirect influence or pressures.
fr: Il ne peut en aucun cas être exercé sur l'Arbitre ou sur le Tribunal arbitral de quelconques pressions ou influences, directes ou indirectes.

# EthicalCharter
source: FastArbitre Ethical Charter
fr: Charte éthique FastArbitre

# FAOfferedByIDAM
source: FastArbitre is a service offered by the Digital Institute of Arbitration and Mediation (DIAM SAS).
fr: FastArbitre est un service proposé par l’Institut Digital d’Arbitrage et de Médiation (IDAM SAS).

# FastArbitreAimsAt
source: FastArbitre aims to disseminate the practice of arbitration throughout the national economy. This service is for all companies, whatever their size or their turnover.
fr: FastArbitre a pour ambition de diffuser la pratique de l’arbitrage dans l’ensemble du tissu économique national. Ce service s’adresse à toutes les entreprises, quels que soient leur taille ou leur chiffre d’affaires.

# FAYourOnlineArbTrib
source: FastArbitre, your online arbitral tribunal
fr: FastArbitre, votre tribunal arbitral en ligne

# FixedFees
source: our prices are flat rate and do not include hidden fees
fr: nos tarifs sont forfaitaires et sans frais cachés

# InnovativeSolution
source: To make arbitration accessible to all companies, we have designed an innovative, simple and fast solution allowing cost management
fr: Pour rendre la procédure arbitrale accessible à toutes les entreprises, nous avons conçu une solution innovante, simple et rapide pour un coût maîtrisé

# NYConv
source: 1958 Convention on the Recognition and Enforcement of Foreign Arbitral Awards
fr: Convention pour la reconnaissance et l'exécution des sentences arbitrales étrangères de 1958

# OurVision
source: Our vision: a solution to address the shortcomings of the traditional judicial system
fr: Notre vision : une solution pour répondre aux carences de la justice traditionnelle

# WhatIsArb
source: What is arbitration?
fr: Qu’est-ce que l’arbitrage ?

# ArbClause
source: Arbitration Clause
fr: Clause compromissoire

# ArbClauseInfo1
source: In order to guarantee in advance the choice of arbitration as a means of resolving any dispute between them in connection with the conclusion, performance or termination of a contract,
fr: Pour garantir à l’avance le choix de la voie arbitrale comme mode de résolution de tout litige intervenant entre vous et vos partenaires à l’occasion de la conclusion, l’exécution ou la rupture d’un contrat,

# ArbClauseInfo2
source: we advise that you include an arbitration clause
fr: nous vous conseillons d’insérer une clause compromissoire

# ArbClauseInfo3
source: in each of your contracts with companies. Under French law, the principle of autonomy of the arbitration clause has been established in relation to the other clauses of the contract (art. 1447 of the Code of Civil Procedure). In practice, the nullity, termination or end of the contract shall not affect the arbitration clause contained in the contract when it is valid in itself.
fr: dans chacun de vos contrats entre entreprises. En droit français, la loi a consacré le principe d’autonomie de la clause d’arbitrage par rapport aux autres clauses du contrat (art 1447 du code de procédure civile). En pratique, la nullité, la résiliation ou la cessation du contrat n’entraine aucun effet sur la clause compromissoire comprise dans ledit contrat lorsque celle-ci est valable en soi.

# ECArt5
source: ARTICLE 5. ADVERSARIAL PRINCIPLE
fr: ARTICLE 5. PRINCIPE DU CONTRADICTOIRE

# ECArt5_L1
source: Once the Arbitrator or the Arbitral Tribunal is seized of the case, he may not communicate with any of the Parties, on his own initiative or that of the Party, on a matter concerning the merits of the dispute, unless he informs the other Parties or requests that the Party inform the other Parties and, where appropriate, the other Arbitrators of the existence and content of such communication.
fr: Une fois que l'Arbitre ou le Tribunal arbitral est saisi de l'affaire, il ne peut communiquer avec une seule des Parties, à son initiative ou à celle de la Partie, sur un sujet concernant le fond du litige, sauf à informer - ou demander à la Partie d'informer - les autres Parties et le cas échéant les autres Arbitres de l'existence et du contenu de cette communication.

# ECArt5_L2
source: In the event of a written communication, a copy shall be sent to the other Parties and, where applicable, to the other members of the Arbitral Tribunal.
fr: En cas de communication écrite, une copie doit être envoyée aux autres Parties et, le cas échéant, aux autres membres du Tribunal arbitral.

# ECArt5_L3
source: Non-adversarial communications are nevertheless possible in the context of ex parte proceedings to obtain interim or conservatory measures.
fr: Les communications non contradictoires sont néanmoins possibles dans le cadre des procédures ex parte destinées à obtenir des mesures provisoires ou conservatoires.

# ECArt6
source: ARTICLE 6. CONFIDENTIALITY
fr: ARTICLE 6. CONFIDENTIALITE

# ECArt6_L1
source: Any information relating to an arbitration is confidential, subject to contrary stipulations by the Parties, legal and regulatory obligations, or in the strict framework of judicial proceedings related to the arbitration.
fr: Toute information relative à un arbitrage est confidentielle, sous réserve des stipulations contraires des Parties, des obligations légales et réglementaires, ou dans le strict cadre d'actions judiciaires liées à l'arbitrage.

# ECArt6_L2
source: The Arbitrator shall in no way use any information which he has had access to in the course of the proceedings for a foreign purpose, either for personal gain or for the benefit of a third party, or to prejudice anyone.
fr: L'Arbitre ne doit en aucune manière user d'informations auxquelles il a eu accès à l'occasion de la procédure dans un but étranger, soit pour en tirer un avantage personnel ou à l'avantage d'un tiers, soit pour préjudicier à quiconque.

# ECArt6_L3
source: In particular, unless the arbitrator considers that the arbitration procedure has been fraudulent or in the case of a legal or regulatory obligation, the Arbitrator may not take part directly or indirectly in any arbitration proceedings.
fr: En particulier, sauf s'il considère que la procédure arbitrale a été frauduleuse, ou en cas d'obligation légale ou réglementaire, l'Arbitre ne peut participer, directement ou indirectement, à une quelconque procédure relative à l'arbitrage.

# ECArt6_L4
source: The Arbitrator is bound by the principle of deliberation secrecy. He shall not disclose to any person any matter concerning the discussions, guidance or decisions of the arbitral tribunal.
fr: L’Arbitre est tenu par le secret du délibéré. Il ne peut révéler à quiconque un élément concernant les discussions, orientations ou décisions de la juridiction arbitrale.

# ECArt6_L5
source: The Arbitrator or the Party shall not disclose to any third party, except in the execution of its mission or if the third party is involved in the course of the proceedings, the existence or the content of the dispute and of the arbitral proceedings. Informed third parties are bound by the same obligation.
fr: L’Arbitre ou la Partie ne doit révéler à aucun tiers, excepté dans le cadre de l'exécution de sa mission ou si le tiers est associé au déroulement de la procédure, l'existence ou le contenu du litige et de la procédure arbitrale. Les tiers informés sont tenus à la même obligation.

# InfoArbAgreement
source: If your contract does not contain an arbitration clause, recourse to arbitration remains subject to the agreement of the opposing party. This will be requested by FastArbitre as soon as your file is forwarded. In the event of a refusal by the opposing party, arbitration shall not be possible.
fr: Dans le cas où votre contrat ne comporterait pas de clause compromissoire, le recours à l’arbitrage reste soumis à l’accord de la partie adverse. Celui-ci sera sollicité par FastArbitre dès la transmission de votre dossier. En cas de refus de la partie adverse, l’arbitrage ne pourra avoir lieu.

# ModArbClause
source: Any dispute relating to this contract or in relation to this contract will be settled by arbitration in accordance with the FastArbitre rules of arbitration of the Digital Institute of Arbitration and Mediation.
fr: Tout litige relatif au présent contrat ou en relation avec celui-ci sera tranché par voie d’arbitrage conformément au règlement FastArbitre de l’Institut digital d’arbitrage et de médiation.

# ModClauseHeading
source: Model of an arbitration clause to be inserted in your contracts for the resolution of disputes via FastArbitre
fr: Modèle de clause compromissoire à insérer dans vos contrats pour le règlement des litiges via FastArbitre

# AmicablePhase
source: The Amicable Phase (free)
fr: La phase amiable (gratuite)

# AmicablePhase_L1
source: It gives you the opportunity to settle your dispute amicably with your opponent, before the appointment of an arbitrator even, by helping you to organize your arguments and the documents supporting them to make them more accessible to your opponent.
fr: Elle consiste à vous donner la chance de résoudre votre litige à l’amiable avec votre adversaire, avant même la désignation d’un FastArbitre, en vous aidant à organiser vos arguments et pièces pour mieux les faire entendre à votre adversaire.

# AmicablePhase_L2
source: You register on the platform and can immediately create a case file, come back to it, add to it and enrich it. You can also, whenever you feel ready, send your file to your opponent.
fr: Vous vous inscrivez sur la plateforme et vous pouvez créer immédiatement un dossier, y revenir, le compléter et l’enrichir. Vous pouvez également décider, quand vous le souhaitez, de transmettre votre dossier à l’adversaire.

# AmicablePhase_L3
source: By registering on FastArbitre, your opponent can read your file and challenge it. Then starts a phase of exchange between you and your opponent that can lead to an amicable agreement.
fr: En s’inscrivant sur FastArbitre, votre adversaire peut en prendre connaissance et le contester. S’ouvre alors une phase d’échange entre vous qui peut aboutir à un accord amiable.

# AmicablePhase_L4
source: This Amicable Phase is totally free, for you and your opponent.
fr: Cette Phase Amiable est totalement gratuite, pour vous et votre adversaire.

# AmicablePhase_L5
source: No arbitrator has been appointed and at this stage no fees have been taken.
fr: Aucun arbitre n’a été désigné et à ce stade, aucun frais n’a été prélevé.

# ArbitrationPhase
source: The Arbitration Phase (fixed fee)
fr: La phase arbitrale (payante)
