Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Home.*.resx
Languages: fr

# ArbitrationPhase_L1
source: If you have not resolved your dispute amicably, you can decide to start the arbitration phase. An arbitrator will then be appointed to decide upon your dispute and render an arbitral award.
fr: Si vous n’êtes parvenus à résoudre votre litige à l’amiable, vous pouvez décider d’engager la phase arbitrale. Un arbitre sera alors désigné pour trancher votre litige et rendre une sentence arbitrale.

# ArbitrationPhase_L2
source: Either you are bound to your opponent by the FastArbitre arbitration clause and your dispute will be automatically accepted by the platform, at the request of either one. To do so, you must have previously designated FastArbitre as an arbitration solution in a contract that binds you with your opponent. Or, you are not bound by an arbitration clause and it is by mutual agreement that you decide to seize FastArbitre to settle your dispute.
fr: Soit vous êtes tenus avec votre adversaire par la clause compromissoire FastArbitre et votre litige sera directement recevable sur la plateforme, à la demande de l’un ou l’autre. Pour cela, il faudra que vous ayez préalablement désigné FastArbitre comme solution d’arbitrage dans un contrat qui vous lie avec votre adversaire. Soit vous n’êtes pas liés par une clause compromissoire et c’est d’un commun accord que vous déciderez de saisir FastArbitre pour régler votre litige.

# ArbitrationPhase_L3
source: Upon receipt of payment, the Center shall appoint an arbitrator, who shall be responsible for organizing exchanges between the parties in order to document the dispute.
fr: A réception du paiement, le centre désigne un arbitre, qui sera chargé d’organiser un débat entre les parties, afin de documenter le litige.

# AwardPhase
source: The Award
fr: La sentence

# AwardPhase_L1
source: When the arbitrator has all the elements he needs to render his decision, he ends the discussions and renders a pre-award which can then be commented by the parties. At the end of this last phase of discussion, the arbitrator renders his award.
fr: Lorsque l’arbitre dispose de tous les éléments pour prendre sa décision, il clôt les débats et rend une pré-sentence, qui peut encore faire l’objet de commentaires des parties. À l’issue de cette dernière phase de discussion, l’arbitre rend sa sentence.

# AwardPhase_L2
source: This award settles the dispute definitively. It constitutes a real court decision: it binds the parties. It can be executed by a bailiff as a judgment rendered by a state court.
fr: Cette sentence tranche le litige définitivement. Elle constitue une véritable décision de justice : elle s’impose aux parties. Elle peut être exécutée par un huissier de justice comme un jugement rendu par un tribunal étatique.

source: Contact us
fr: Nous contacter

# EMailContent
source: Content
fr: Corps du mail

# FillOutForm
source: You can contact us by filling out the following form:
fr: Vous pouvez nous écrire en remplissant le formulaire suivant :

# FoundationsOfOurTech
source: This method works in three phases:
fr: Cette méthode se fonde sur trois temps forts :

# HowDoesItWork
source: FastArbitre - How does it work?
fr: FastArbitre - Comment ça marche ?

source: Object
fr: Objet du mail

# OurObjective
source: Our goal is to simplify dispute management.
fr: Notre objectif est de vous simplifier la gestion d’un litige.

# OurTech
source: That's why our team of lawyers and developers has designed an original method for you to expose and defend your case in court, as simply and naturally as possible.
fr: C’est pourquoi, notre équipe de juristes et de développeurs a conçu pour vous une méthode originale qui vous permet d’exposer et de défendre votre cas en justice, le plus simplement et le plus naturellement possible.

# AllOnline
source: 100% online and secured
fr: 100% en ligne et sécurisée

# AmicablePhaseSummary1
source: The procedure begins with an amicable phase during which each party will be able to give its version of the facts and challenge that of the others.
fr: La procédure commence avec une phase amiable durant laquelle chaque partie va pouvoir donner sa version des faits et contester celle des autres.

# AmicablePhaseSummary2
source: At the end of this phase, which is completely free of charge, the parties can reach an amicable agreement and thus bring closure to their dispute or decide by mutual agreement to proceed to arbitration.
fr: A la fin de cette phase, totalement gratuite, les parties peuvent trouver un accord a l'amiable et ainsi se termine leur litige, ou bien décider d'un commun accord de passer à l'arbitrage.

# AmicablePhaseTitle
source: Amicable Phase
fr: Phase amiable

# ArbitrationPhaseSummary1
source: If the parties have not reached an agreement on a solution to their dispute, they have the opportunity to request an arbitration to settle their dispute.
fr: Si les parties ne se sont pas mis d'accord sur une solution à leur litige, elles ont la possibilité de demander un arbitrage pour trancher celui-ci.

# ArbitrationPhaseSummary2
source: Therefore, the platform refers the parties to the most competent arbitrator for the dispute and he initiates the arbitration procedure to resolve their dispute.
fr: Dès lors, la plateforme désigne l'arbitre le plus compétent pour le litige et celui-ci lance la procédure d'arbitrage pour le résoudre.

# ArbitrationPhaseTitle
source: arbitration phase
fr: phase arbitrale

source: arbitrators
fr: arbitres

# ArbPlatform
source: Arbitration platform for
fr: Plateforme d'arbitrage pour

source: entrepreneurs
fr: les entrepreneurs

# Experts
source: Experts at the forefront of their fields
fr: Des experts à la pointe de leurs domaines

source: fixed fee
fr: payante

source: Free
fr: Gratuite

source: From
fr: A partir de

source: Learn More
fr: En savoir plus

# MakeItEasyOnYourself
source: Make it easy on yourself by including it directly in your contracts
fr: Simplifiez-vous la vie en l'intégrant directement dans vos contrats

# ObtainAward
source: Obtain an arbitral award
fr: Obtenez une sentence arbitrale

# OnlineADR
source: Online dispute resolution with FastArbitre
fr: Réglez vos litiges en ligne avec FastArbitre

source: Our
fr: Notre

# OurArbitrationClause
source: arbitration clause
fr: clause compromissoire

# Ppt1
source: Arbitrator/Honorary judge of the Court of Cassation (commercial chamber)
fr: Arbitre/Conseiller honoraire de la Cour de cassation (Chambre commerciale)

# Ppt2
source: Former magistrate/Arbitrator
fr: Ancien magistrat/Arbitre

# Ppt3
source: Arbitrator/Lawyer
fr: Arbitre/Avocat

# Ppt4
source: Arbitrator/Lawyer
fr: Arbitre/Avocat

source: Procedure
fr: Procédure

# ResolveDispute
source: Settle a dispute
fr: Régler un litige

# SimplifiedProcedure
source: A simplified and transparent procedure
fr: Une procédure simplifiée et transparente

# SimplifiedProcedure1
source: FastArbitre offers a simplified online procedure that allows
fr: FastArbitre propose une procédure simplifiée en ligne qui permet à

# SimplifiedProcedure10
source: The arbitral proceedings will result in an award which settles the dispute definitively. This award constitutes a genuine judicial decision. It is compulsory and recognized in 149 countries. It can be enforced as a judgment by a state court.
fr: La procédure arbitrale aboutit à une sentence qui tranche le litige définitivement. Cette sentence constitue une véritable décision de justice. Elle est obligatoire et valable dans 149 pays. Elle peut être exécutée comme un jugement rendu par un tribunal étatique.

# SimplifiedProcedure2
source: this person is called a "party"
fr: on appelle cette personne 'une partie'

# SimplifiedProcedure3
source: each person involved in a dispute
fr: chaque personne impliquée dans un litige

# SimplifiedProcedure4
source: to plead his position, his arguments and exhibits.
fr: de faire valoir sa position, ses arguments et pièces.

# SimplifiedProcedure5
source: The arbitrator manages the entire procedure with the parties and conducts the adversarial debates via the FastArbitre platform. The procedure is governed by
fr: L’arbitre gère l’ensemble de la procédure avec les parties et mène les débats contradictoires via la plateforme FAST ARBITRE. La procédure est régie par

# SimplifiedProcedure6
source: the FastArbitre rules of arbitration.
fr: le règlement d’arbitrage de FastArbitre.

# SimplifiedProcedure7
source: An economical and fast procedure
fr: Une procédure économique et rapide

# SimplifiedProcedure8
source: The costs and timeframes of the procedure are known in advance. On average, an arbitration costs 3 to 4 times less than a standard procedure and lasts less than two months. This is the most effective solution to resolve certain corporate disputes that need to be resolved quickly.
fr: Les coûts et les délais de la procédure sont connus à l’avance. En moyenne une procédure d’arbitrage coûte 3 à 4 fois moins cher qu’une procédure classique et dure moins de deux mois. C’est la solution la plus efficace pour régler certains litiges d’entreprise qu’il est indispensable de résoudre rapidement.

# SimplifiedProcedure9
source: An award recognized in 149 countries
fr: Une sentence valable dans 149 pays

# StayFocused
source: Stay focused on your business
fr: Restez focus sur votre business

# SubmitDispute
source: Submit a dispute
fr: Soumettre un litige

source: Why resort to
fr: Pourquoi utiliser

# WithinTwoMonths
source: within less than 2 months
fr: en moins de 2 mois

# WithoutHiddenFees
source: 750€ before tax without hidden fees
fr: 750€ HT sans frais cachés

# AreNotIncluded
source: * Not included in the tariffs are the possible expenses for experts, lawyers or bailiffs.
fr: *Ne sont pas compris dans le prix les éventuels frais d'experts, avocats ou huissiers.

source: CENTER'S NEWSLETTER
fr: NEWSLETTER DU CENTRE

source: Commercial Agreements and Contracts
fr: Accords et contrats commerciaux

# CommercialAgreementsAndContractsDes
source: Disputes concerning trade agreements, such as partnership contracts, framework contracts, cooperation contracts, distribution contracts, suppliers of business a commercial agents' contracts, etc.
fr: Litiges portant sur les accords commerciaux, tels que les contrats de partenariat, contrats-cadres, contrats de coopération, contrats de distribution, contrats d’agents commerciaux ou d’apporteurs d’affaires, etc.

# CommercialAgreementsAndContractsTotal
source: (2500 € before taxes in total for the proceedings)
fr: (soit 2500 € HT la procédure)

# CompaniesRegister
source: Companies Register of Paris No
fr: RCS de Paris

source: Concerns
fr: Concerne

# CookiesAndIPAddresses
source: COOKIES AND IP ADRESSES
fr: COOKIES ET ADRESSES IP DES INTERNAUTES

source: corporate office
fr: siège social

# Credits1
source: The present website was developped by Legal e-Services,
fr: Le présent site a été développé par Legal e-Services,

source: EDITOR
fr: EDITEUR

# FixedTariffs
source: The FastArbitre arbitration fees are flat-rate and known in advance. They are fixed according to the nature of the dispute, according to the scale below. The tariff includes all the costs of the proceedings until the rendering of the arbitral award *.
fr: Les tarifs des procédures arbitrales de FastArbitre sont forfaitaires et connus d’avance. Ils sont fixés en fonction de la nature du litige, selon le barême ci-dessous. Le tarif inclut l’ensemble des frais de procédure jusqu’au prononcé de la sentence arbitrale*.

source: Head of Publication
fr: Directeur de la publication

source: HOSTING PROVIDER
fr: HEBERGEUR

# HostingProviderName
source: The present website is hosted by Microsoft (Azure)
fr: Le présent site est hébergé par Microsoft (Azure)

source: INFORMATION TECHNOLOGIES AND LIBERTIES
fr: INFORMATIQUE ET LIBERTES

source: INTELLECTUAL PROPERTY
fr: PROPRIETE INTELLECTUELLE

# IntracommunityVAT
source: intracommunity VAT No
fr: n° de TVA intracommunautaire

source: Investment - Data Diversion
fr: Investissement - Détournement de données

# InvestmentDataDiversionDes
source: Litigation between partners and / or investors. Disputes related to information and data hijacking, breach of trade secrets and intrusion into databases.
fr: Litiges entre associés et/ou investisseurs. Litiges liés aux détournements d'informations et de données, à la violation de secrets d’affaires et à l’intrusion dans des bases de données.

# InvestmentDataDiversionTotal
source: (4500 € before taxes in total for the proceedings)
fr: (soit 4500 € HT la procédure)

# IPAndUnfairCompetition
source: Intellectual Property - Unfair Competition
fr: Propriété intellectuelle - Concurrence déloyale

# IPAndUnfairCompetitionDes
source: Disputes concerning intellectual property rights or acts of unfair competition, such as trademark infringement, domain name squatting, infringement of a trade name, copying of products or problems relating to the assignment and licensing of rights or computer development contracts.
fr: Litiges portant sur un droit de propriété intellectuelle ou des actes de concurrence déloyale, tels que la contrefaçon de marques, le squatting de nom de domaine, l’atteinte à un nom commercial, la copie de produits ou les problèmes concernant les cessions et licences de droits ou des contrats de développements informatiques.

# IPAndUnfairCompetitionTotal
source: (3500 € before taxes in total for the proceedings)
fr: (soit 3500 € HT la procédure)

# LegalNotice
source: FastArbitre Legal Notice
fr: Mentions légales FastArbitre

# NoJobs
source: No positions are available at this time. If you wish to become an arbitrator, you can send us your CV at
fr: Aucun poste n'est à pourvoir pour l'instant. Si vous souhaitez devenir arbitre, vous pouvez nous envoyer votre CV à

source: PARTNER'S NEWSLETTERS
fr: NEWSLETTERS DES PARTENAIRES

# PerParty
source: Before Taxes, per Party
fr: HT / partie

# PrivacyArt1_1
source: Center
fr: Centre

# PrivacyArt1_2
source: Digital Institute of Arbitration and Mediation SAS, acting as head of publication of the Website.
fr: Institut digital d’arbitrage et de médiation SAS, agissant en qualité d’éditeur du Site.

# PrivacyArt1_3
source: User
fr: Internaute

# PrivacyArt1_4
source: Any person, whether natural or legal, under private law or public law, residing in French territory connecting to the Website.
fr: Toute personne, physique ou morale, de droit privé ou de droit public, résidant sur le territoire français se connectant au Site.

# PrivacyArt1_5
source: Website
fr: Site

# PrivacyArt1_6
source: Website accessible at the URL www.fast-arbitre.com, as well as the sub-sites, mirror sites, portals and variations of URLs relating thereto.
fr: Site internet accessible à l’URL www.fast-arbitre.com, ainsi que les sous-sites, sites miroirs, portails et variations d’URL y afférant.

# PrivacyArt2
source: ARTICLE 2. SCOPE OF APPLICATION
fr: ARTICLE 2. CHAMP D’APPLICATION

# PrivacyArt2_1
source: The present Privacy Policy is applicable to all Users. The simple connection to the Website will entail full acceptance of this privacy policy.
fr: La présente politique de confidentialité est applicable à tout Internaute. La simple connexion au Site emportera acceptation pleine et entière de la présente politique de confidentialité.

# PrivacyArt2_2
source: This acceptance will be confirmed by clicking on "I understand" in the banner informing the User of the existence of the privacy policy of the Website and its cookies management. The User also recognizes at the same time having taken full knowledge of them and accepting them without restriction.
fr: Cette acceptation sera confirmée par le fait de cliquer sur : « J’ai compris » dans le bandeau informant l’Internaute de l’existence de la politique de confidentialité du Site et la gestion des cookies. L'Internaute reconnaît du même fait en avoir pris pleinement connaissance et les accepter sans restriction.

# PrivacyArt2_3
source: Clicking the aforementioned button will be deemed to have the same value as a handwritten signature from the part of the User. The User acknowledges the proof of the Center's automatic registration systems and, except if he proves the contrary, waives the right to contest them in the event of a dispute.
fr: Le fait de cliquer le bouton susvisée sera réputé avoir la même valeur qu'une signature manuscrite de la part de l’Internaute. L’Internaute reconnaît la valeur de preuve des systèmes d'enregistrement automatique du Centre et, sauf pour lui d'apporter preuve contraire, il renonce à les contester en cas de litige.

# PrivacyArt2_4
source: Acceptance of this policy requires the Users to have the necessary legal capacity to do so, or that they have the authorization of a tutor or curator if they do not have this capacity, of their legal representative if they are minors, or that they hold a mandate if they are acting on behalf of a legal person.
fr: L'acceptation de la présente politique suppose de la part des Internautes qu'ils jouissent de la capacité juridique nécessaire pour cela, ou à défaut qu'ils en aient l'autorisation d'un tuteur ou d'un curateur s'ils sont incapables, de leur représentant légal s'ils sont mineurs, ou encore qu'ils soient titulaires d'un mandat s'ils agissent pour le compte d'une personne morale.

# PrivacyArt3
source: ARTICLE 3. INTELLECTUAL PROPERTY
fr: ARTICLE 3. PROPRIETE INTELLECTUELLE

# PrivacyArt3_1
source: 3.1. Legal Protection of the Contents of the Website
fr: 3.1. Protection légale des Contenus du Site

# PrivacyArt3_2
source: The content of the Website may be protected by intellectual property law. Any unauthorized representation, reproduction, translation, adaptation or transformation, carried out illegally and without the consent of the Center or its successors or successors in title, constitutes a violation of the French Code of Intellectual Property and may give rise to legal proceedings for counterfeiting.
fr: Les contenus du Site sont susceptibles d'être protégés par le droit de la propriété intellectuelle. Toute représentation, reproduction, traduction, adaptation ou transformation, intégrale ou partielle, réalisée illégalement et sans le consentement du Centre ou de ses ayants droit ou ayants cause constitue une violation du code de la propriété intellectuelle et sera susceptible de donner lieu à des poursuites judiciaires pour contrefaçon.

# PrivacyArt3_3
source: 3.2. Contractual Protection of the Contents of the Website
fr: 3.2. Protection contractuelle des Contenus du Site

# PrivacyArt3_4
source: The User commits contractually, in respect of the Center, not to use, reproduce or represent, in any way whatsoever, the contents of the Website, whether or not they are protected by an intellectual property right, to an end other than that of their reading by a robot or a browser. This prohibition is not applicable to indexing robots whose sole purpose is to scan the content of the site for indexing purposes.
fr: L'Internaute s'engage contractuellement à l'égard du Centre à ne pas utiliser, reproduire ou représenter, de quelque manière que ce soit, les contenus du site, qu'ils soient ou non protégés par un droit de propriété intellectuelle, à une autre fin que celle de leur lecture par un robot ou un navigateur. Cette interdiction n'est pas applicable aux robots d'indexation ayant pour seul objet de scanner le contenu du site aux fins d'indexation.

# PrivacyArt4
source: ARTICLE 4. COOKIES AND USER'S IP ADDRESSES
fr: ARTICLE 4. COOKIES ET ADRESSES IP DES INTERNAUTES

# PrivacyArt4_10
source: 4.2. IP Addresses
fr: 4.2. Adresses IP

# PrivacyArt4_11
source: 4.2.1. Definition and Collection of the IP Addresses
fr: 4.2.1. Définition et collecte des adresses IP

# PrivacyArt4_12
source: The IP address corresponds to a series of digits separated by points allowing the unique identification of a computer on the Internet. The Center reserves the right to collect the public IP address of all Users. The collection of this IP address will be done anonymously. The IP address of Users will be kept for the period required by law.
fr: L'adresse IP correspond à une série de chiffres séparés par des points permettant l'identification unique d'un ordinateur sur internet. Le Centre se réserve le droit de collecter l'adresse IP publique de tous les Internautes. La collecte de cette adresse IP sera effectuée de façon anonyme. L'adresse IP des Internautes sera conservée pendant la durée requise par la loi.

# PrivacyArt4_13
source: 4.2.2. Communication of the IP Addresses
fr: 4.2.2. Communication des adresses IP

# PrivacyArt4_14
source: The Center shall communicate all personal data relating to a User to the Police upon judicial request or to any person by judicial decision. The IP address may be reconciled with the actual identity of the User in the event of communication of this information by an Internet service provider.
fr: Le Centre devra communiquer toutes les données personnelles relatives à un Internaute à la Police sur réquisition judiciaire ou à toute personne sur décision judiciaire. L'adresse IP pourra faire l'objet d'un rapprochement avec l'identité effective de l'Internaute en cas de communication de cette information par un fournisseur d'accès à internet.

# PrivacyArt4_2
source: 4.1.1. Object of the Installation of the Cookies
fr: 4.1.1. Objet de l'implantation des cookies

# PrivacyArt4_3
source: In order to allow all the Users to optimize their navigation on the present Website as well as a better functioning of the different interfaces and applications, the Center may proceed to the implantation of a cookie on the User's computer.
fr: Afin de permettre à tous les Internautes une navigation optimale sur le présent Site ainsi qu'un meilleur fonctionnement des différentes interfaces et applications, Le Centre pourra procéder à l'implantation d'un cookie sur le poste informatique de l'Internaute.

# PrivacyArt4_4
source: 4.1.2. Objective of the Cookies
fr: 4.1.2. Finalité des cookies

# PrivacyArt4_5
source: Cookies allow to store information regarding browsing on the Website (date, page, times), as well as any data entered by the Users during their visit (searches, login, email, password). These cookies are intended to be kept on the User's computer for a variable duration of up to 13 months and can be read and used by the Center during a subsequent visit of the User on this Website.
fr: Les cookies permettent de stocker des informations relatives à la navigation sur le Site (date, page, heures), ainsi qu'aux éventuelles données saisies par les Internautes au cours de leur visite (recherches, login, email, mot de passe). Ces cookies ont vocation à être conservés sur le poste informatique de l'Internaute pour une durée variable allant jusqu'à 13 mois et pourront être lus et utilisés par Le Centre lors d'une visite ultérieure de l'Internaute sur le présent Site.

# PrivacyArt4_6
source: 4.1.3. User's Possibility to Refuse the Implementation of the Cookies
fr: 4.1.3. Faculté d'opposition de l'Internaute à l'implantation des cookies
