Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Home.*.resx
Languages: fr

# PrivacyArt4_7
source: The User has the possibility to block, modify the shelf life, or delete these cookies via the interface of his browser (generally: tools or options / privacy or confidentiality). In such a case, browsing on this Website will not be optimized. If the systematic deactivation of cookies on the browser of the User prevents him from using certain Services, this malfunction cannot under any circumstances constitute a damage for the User who cannot claim any compensation for this fact.
fr: L'Internaute dispose de la possibilité de bloquer, modifier la durée de conservation, ou supprimer ces cookies via l'interface de son navigateur (généralement : outils ou options / vie privée ou confidentialité). Dans un tel cas, la navigation sur le présent Site ne sera pas optimisée. Si la désactivation systématique des cookies sur le navigateur de l'Internaute l'empêche d'utiliser certains Services, ce dysfonctionnement ne saurait en aucun cas constituer un dommage pour l’Internaute qui ne pourra prétendre à aucune indemnité de ce fait.

# PrivacyArt4_8
source: 4.1.4. Deletion of the Cookies Implanted
fr: 4.1.4. Suppression des cookies implantés

# PrivacyArt4_9
source: Users also have the option of removing cookies from their computer by opening their browser's menu (usually tools or options / privacy or confidentiality). Such action causes Users to lose the benefits brought by cookies.
fr: Les Internautes ont aussi la possibilité de supprimer les cookies implantés sur leur ordinateur, en se rendant dans le menu de leur navigateur prévu à cet effet (généralement, outils ou options / vie privée ou confidentialité). Une telle action fait perdre aux Internautes le bénéfice apporté par les cookies.

# PrivacyArt5
source: ARTICLE 5. INFORMATION TECHNOLOGIES AND LIBERTIES
fr: ARTICLE 5. INFORMATIQUE ET LIBERTES

# PrivacyArt5_1
source: 5.1. CNIL Declaration - Responsible for Processing
fr: 5.1. Déclaration CNIL - Responsable du traitement

# PrivacyArt5_10
source: The contact details of all Users registered on this Website are saved for a reasonable period necessary for the good administration of the Website and for normal use of the data. This data is kept under secure conditions, according to the current means of the technique, in compliance with the provisions of the French Data Protection Act of 6 January 1978.
fr: Les coordonnées de tous les Internautes inscrits sur le présent Site sont sauvegardées pour une durée raisonnable nécessaire à la bonne administration du Site et à une utilisation normale des données. Ces données sont conservées dans des conditions sécurisées, selon les moyens actuels de la technique, dans le respect des dispositions de la Loi Informatique et Libertés du 6 janvier 1978.

# PrivacyArt5_11
source: In accordance with the latter, Users have the right to object, query, access and rectify the data they have provided. To do so, all they have to do is contact the Center, by writing to the following e-mail address:
fr: Conformément à cette dernière, les Internautes disposent d'un droit d'opposition, d'interrogation, d'accès et de rectification des données qu'ils ont fournies. Pour cela, il leur suffit d'en faire la demande au Centre, en la formulant à l'adresse électronique suivante :

# PrivacyArt5_13
source: or by post to the address of the Center's corporate office.
fr: ou encore par courrier postal à l'adresse du siège du Centre.

# PrivacyArt5_2
source: The Center's file containing the personal data of the Users has been subject to a declaration to the National Commission of Data Processing and Freedoms (CNIL) registered under No 1988225v0.
fr: Le fichier du Centre comportant les données personnelles des Internautes a fait l'objet d'une déclaration auprès de la Commission nationale de l’informatique et des libertés enregistrée sous le n° 1988225v0.

# PrivacyArt5_3
source: 5.2. Optional Nature of the Provision of Data
fr: 5.2. Caractère facultatif de la fourniture de données

# PrivacyArt5_4
source: Users have the right to provide personal information concerning themselves. The provision of personal information is not essential for browsing on the Website.
fr: Les Internautes disposent de la libre faculté de fournir des informations personnelles les concernant. La fourniture d'informations personnelles n'est pas indispensable pour la navigation sur le Site.

# PrivacyArt5_5
source: 5.3. Necessary Supply of Data for Registration
fr: 5.3. Fourniture impérative de données pour l'inscription

# PrivacyArt5_6
source: On the other hand, the registration on this Webite presumes the collection by the Center of a certain number of personal information concerning Users. Those not wishing to provide the information necessary for registration will not be able to place an order on this Website.
fr: En revanche, l'inscription sur le présent Site suppose la collecte par Le Centre d'un certain nombre d'informations personnelles concernant les Internautes. Les Internautes ne souhaitant pas fournir les informations nécessaires à l'inscription ne pourront pas passer commande sur le présent Site.

# PrivacyArt5_7
source: 5.4. Compliance With the Objective of the Collection of Personal Data
fr: 5.4. Respect de la finalité de la collecte de données personnelles

# PrivacyArt5_8
source: The personal data collected is subject to computer processing and is reserved exclusively to the Center. The data collected is necessary for the proper administration of the Website, as well as for the Center to comply with its contractual obligations. This data is retained by the Center in this unique quality. The Center agrees not to use it in any other framework or to transmit it to third parties, except by express agreement of the Users or in the events provided for by law. The personal data collected is not transferred abroad.
fr: Les données personnelles collectées font l'objet d'un traitement informatique et sont exclusivement réservées au Centre. Les données récoltées sont nécessaires à la bonne administration du Site, ainsi qu'au respect de ses obligations contractuelles par Le Centre. Ces données sont conservées par Le Centre en cette unique qualité. Le Centre s'engage à ne pas les utiliser dans un autre cadre ni à les transmettre à des tiers, hors accord express des Internautes ou cas prévus par la loi. Les données personnelles récoltées ne font l'objet d'aucun transfert vers l'étranger.

# PrivacyArt5_9
source: 5.5. Right of Access, Rectification and Opposition
fr: 5.5. Droit d'accès, de rectification et d'opposition

# PrivacyArt6
source: ARTICLE 6. SECURITY
fr: ARTICLE 6. SECURITE

# PrivacyArt6_1
source: Our infrastructure is ISO 27001, HIPAA, FedRAMP, SOC 1 and SOC 2 certified. Based on the Azure cloud from Microsoft, we guarantee a service of quality but above all a security effort of the highest level. From data encryption when passing through SSL to storage and managing backups on multiple servers in daily replication, Microsoft Azure ensures both the confidentiality and the security of your data.
fr: Notre infrastructure est certifiée ISO 27001, HIPAA, FedRAMP, SOC 1 et SOC 2. En reposant sur le cloud Azure de Microsoft, nous garantissons une qualité de service mais surtout un effort de sécurité du plus haut niveau. Du chiffrement des données lorsqu’elles transitent via SSL au stockage et la gestion des sauvegardes sur plusieurs serveurs en réplication quotidienne, Microsoft Azure garantie la préservation autant de la confidentialité que de la sécurité de vos données.

# PrivacyArt6_2
source: ISO 27001: Corresponds to a set of safety standards applied both to the infrastructure and to the response time in the event of an incident. There are now 114 checks to pass in order to obtain this certification.
fr: ISO 27001 : Correspond à un ensemble de normes de sécurités appliquées tant à l’infrastructure qu’au temps de réponse en cas d’incident. Il y a aujourd’hui 114 contrôles à passer afin d’obtenir cette certification.

# PrivacyArt6_3
source: HIPAA: A standard created for the medical community, HIPAA ensures the confidentiality of the data, guaranteeing access to the data only to the persons holding rights on this data, but also security in terms of protection of information (physical and technological).
fr: HIPAA : Norme créée pour le milieu médical, HIPAA assure quant à elle la confidentialité des données, garantissant un accès à celle-ci uniquement aux personnes détentrices de droits sur ses données, mais aussi la sécurité tant en termes de protection de l’information (physique et technologique).

# PrivacyArt6_4
source: FedRAMP (Federal Risk and Authorization Management Program): a cloud-specific state security standard (USA) that guarantees the security of the cloud. It certifies a very high level of security and brings good practices to the cloud world such as real-time monitoring of infrastructures and data.
fr: FedRAMP (Federal Risk and Authorization Management Program) : norme de sécurité étatique (USA) spécifique au Cloud garantissant la sécurité de ceux-ci. Elle certifie d’un niveau de sécurité très élevé et apporte des bonnes pratiques au monde du Cloud tel que le monitoring en temps réel des infrastructures ainsi que des données.

# PrivacyArt6_5
source: SOC1 and 2: standard guaranteeing the availability of the service over a long period. The different points covered by this standard now make it possible to assert an SLA of 99.9% of our servers.
fr: SOC1 et 2 : norme garantissant la disponibilité du service sur une longue période. Les différents points visés par cette norme permettent aujourd’hui d’affirmer une SLA de 99,9% de nos serveurs.

# PrivacyArt7
source: ARTICLE 7. CENTER'S NEWSLETTER
fr: ARTICLE 7. NEWSLETTER DU CENTRE

# PrivacyArt7_1
source: By ticking the box provided for this purpose or expressly agreeing to this end, Users agree that the Center may send them, at a frequency and in a form that it determines, a newsletter that may contain information regarding its activity.
fr: En cochant la case prévue à cet effet ou en donnant expressément leur accord à cette fin, les Internautes acceptent que le Centre puisse leur faire parvenir, à une fréquence et sous une forme qu'il déterminera, une newsletter (lettre d'information) pouvant comporter des informations relatives à son activité.

# PrivacyArt7_2
source: When the User ticks the box provided, he / she agrees to receive commercial offers from the Center for products and services similar to those presented on the Website. Subscribers will have the option to unsubscribe from the newsletter by clicking on the link provided for in each newsletter.
fr: Lorsque l'Internaute coche la case prévue à cet effet, il accepte de recevoir des offres commerciales du Centre pour des produits et services analogues à ceux présentés sur le Site. Les Internautes abonnés auront la faculté de se désinscrire de la newsletter en cliquant sur le lien prévu à cet effet, présent dans chacune des newsletters.

# PrivacyArt8
source: ARTICLE 8. PARTNER'S NEWSLETTERS
fr: ARTICLE 8. NEWSLETTERS DES PARTENAIRES

# PrivacyArt8_1
source: The User who has accepted the communication of personal data, and in particular his e-mail address, to third party partners of the Website may receive newsletters issued by these partners, commercial or not, at frequencies and in the forms determined by such partners.
fr: L'Internaute ayant accepté la communication de données personnelles, et notamment de son adresse de courrier électronique, à des tiers partenaires du Site pourra être amené à recevoir des newsletters (lettres d'informations) émises par ces partenaires, à titre commercial ou non, aux fréquences et dans les formes déterminées par lesdits partenaires.

# PrivacyArt8_2
source: The User has the possibility to unsubscribe at any time by clicking on the link provided for this purpose, present in each of the newsletters issued by the said partners. Failing this, the User has the possibility to unsubscribe by directly contacting the issuer(s) of the said newsletters.
fr: L'Internaute dispose à tout moment de la faculté de se désabonner en cliquant sur le lien prévu à cet effet, présent sur chacune des newsletters émises par lesdits partenaires. A défaut, l’Internaute dispose de la possibilité de se désinscrire en prenant directement contact avec le ou les émetteurs des dites newsletters.

# PrivacyArt8_3
source: The Center shall under no circumstances be held liable for the content, data or forms of the newsletters sent by such partners, irrespective of the harm that would have been suffered by the User. Any complaint must be directly addressed to the partner having published the newsletter.
fr: Le Centre ne saurait en aucun cas être tenu responsable du contenu, des données ou des formes des newsletters envoyées par lesdits partenaires, quel que soit le préjudice qui aurait été subi par l’Internaute. Toute réclamation doit directement être formulée auprès du partenaire émetteur de la newsletter (lettre d'information).

# PrivacyPolicy
source: FastArbitre Privacy Policy
fr: Politique de confidentialité FastArbitre

source: SCOPE OF APPLICATION
fr: CHAMP D’APPLICATION

source: SECURITY
fr: SECURITE

# ServerLocalisation
source: The server is geographically located at the Microsoft hosting site for Western Europe located in the Netherlands. For more information, please refer to
fr: Le serveur est géographiquement localisé dans le centre d’hébergement de Microsoft en Europe de l’Ouest situé aux Pays Bas. Pour plus d’informations, veuillez-vous référer à

source: Small Commercial Disputes
fr: Petits litiges du commerce

# SmallCommercialDisputesDes
source: Disputes regarding common commercial transactions, such as unpaid invoices, absence or delay in delivery of a product or service, etc.
fr: Litiges portant sur les opérations courantes du commerce, tels que les factures impayées, l’absence ou le retard de livraison d’un produit ou d’une prestation, etc.

# SmallCommercialDisputesTotal
source: (1500 € before taxes in total for the proceedings)
fr: (soit 1500 € HT la procédure)

# Tariffs
source: Tariffs of the Arbitration Platform
fr: Tarifs de la plateforme d'arbitrage

# Telephone
source: telephone No
fr: téléphone

# YouAreConnectedTo
source: You are currently connected to the www.fast-arbitre.com website, published by the Digital Institute of Arbitration and Mediation (DAIM) SAS, a company with a share capital of € 1000.
fr: Vous êtes actuellement connecté au site internet www.fast-arbitre.com, édité par Institut Digital d’Arbitrage et de Médiation (IDAM) SAS, société au de capital social de 1000 €.
