Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Rules.*.resx
Languages: fr

# Art13_3
source: 13.3. Language of the Arbitration
fr: 13.3. Langue de l’arbitrage

# Art13_3Provisions
source: The language of the Arbitration is English.
fr: La langue de l’arbitrage est le français

# Art13_4
source: 13.4. Interpretation of the Arbitration Rules
fr: 13.4. Interprétation du Règlement

# Art13_4Provisions
source: Any interpretation of the present Arbitration Rules is of the Center's responsibility.
fr: Toute interprétation du présent Règlement est du ressort du Centre.

# Art6_4
source: 6.4. Challenge of Arbitrator
fr: 6.4. Procédure de récusation de l’Arbitre

# Art6_4Provisions_L1
source: The Party who intends to challenge an Arbitrator shall immediately and within seven (7) days of the occurrence of the cause for the challenge or of its disclosure, send a reasoned request to the Center. After establishing the facts in an adversarial manner, the Center decides on this request by a decision which is not justified and non-appealable.
fr: La Partie qui entend récuser un Arbitre doit immédiatement, et au plus tard dans les sept (7) jours de la survenance de la cause de la récusation ou de sa révélation, adresser au Centre une demande motivée. Après avoir procédé à une instruction contradictoire, le Centre se prononce sur cette demande par décision non motivée et non susceptible de recours.

# Art6_4Provisions_L2
source: The arbitral proceedings shall be stayed during the challenge proceedings.
fr: L’instance arbitrale est suspendue pendant la procédure de récusation.

# Art6_4Provisions_L3
source: Once the Award has been submitted to the Center, the challenge of the Arbitrator is not admissible.
fr: Une fois la Sentence remise au Centre, aucune demande de récusation n'est recevable.

# Art7
source: ARTICLE 7. ARBITRAL AWARD
fr: ARTICLE 7. SENTENCE ARBITRALE

# Art7_1
source: 7.1. Contents of the Award
fr: 7.1. Contenu de la Sentence

# Art7_1Provisions_L1
source: The Award settles the Dispute submitted by the Parties to the Arbitrator via the Platform. The Awards must be reasoned and succinctly set forth the Parties' respective claims and arguments.
fr: La Sentence tranche le Litige soumis par les Parties à l’Arbitre sur la Plateforme. Les Sentences sont obligatoirement motivées et contiennent un exposé succinct des prétentions respectives des Parties et leurs moyens.

# Art7_1Provisions_L2
source: The Arbitrator liquidates in the Award the costs and fees of incidental proceedings. Where appropriate, the Center shall ask the Parties to settle the amount of such additional costs and fees.
fr: L’Arbitre liquide dans la Sentence les frais et honoraires d’arbitrage relatifs aux procédures incidentes. Le cas échéant, le Centre invite les Parties à régler le montant de ces frais et honoraires d'arbitrage supplémentaires.

# Art7_1Provisions_L3
source: The Arbitrator may condemn one of the Parties to reimburse the other Party, in whole or in part, the arbitration costs and fees.
fr: L’Arbitre peut condamner l’une des Parties à rembourser à l’autre Partie, totalement ou partiellement, les frais et honoraires d’arbitrage.

# Art7_1Provisions_L4
source: Furthermore, the Arbitrator may condemn one of the Parties to pay to the other Party the sum he determines in respect of the expenses incurred by this last and not included in the costs and fees of the arbitration.
fr: L’Arbitre peut en outre condamner l’une des Parties à verser à l’autre Partie la somme qu'il détermine au titre des frais exposés par elle et non compris dans les frais et honoraires d’arbitrage.

# Art7_2
source: 7.2. Original Award in Electronic Format
fr: 7.2. Sentence originale établie au format électronique

# Art7_2Provisions
source: The Award is established by the Arbitrator in electronic format. It is dated and signed electronically by the Arbitrator. It is submitted by the Arbitrator to the Center and saved by the Center. The Center shall notify to the Parties the Award, signed electronically by the Arbitrator.
fr: La Sentence est établie par l’Arbitre au format électronique. Elle est datée et signée électroniquement par l’Arbitre. Elle est remise par l’Arbitre au Centre et conservée par ce dernier. Le Centre notifie aux Parties la Sentence signée électroniquement par l’Arbitre.

# Art7_3
source: 7.3. Execution of the Award
fr: 7.3. Exécution de la Sentence

# Art7_3Provisions_L1
source: Provisional execution shall be attached to the Award unless the Arbitrator has provided otherwise.
fr: La Sentence est assortie de l’exécution provisoire, à moins que l’Arbitre n’en décide autrement.

# Art7_3Provisions_L2
source: By agreeing to submit their Dispute to arbitration by the Center, the Parties commit to enforce the Award upon notification and waive any right to recourse to which they may validly waive, with the exception of an action to set aside.
fr: En acceptant de soumettre leur Litige à l'arbitrage du Centre, les Parties s'engagent à exécuter la Sentence dès notification et renoncent à tous les recours auxquels elles peuvent valablement renoncer, à l'exception du recours en annulation.

# Art7_4Provisions
source: At the request of a Party, the Center may mandate a lawyer, in the name and on behalf of this Party, to apply for exequatur and to entrust a bailiff with the enforcement of the Award.
fr: Sur la demande d’une Partie, le Centre peut mandater un avocat, au nom et pour le compte de celle-ci, aux fins de déposer une demande d’exequatur et de confier à un huissier de justice l’exécution de la Sentence.

# Art8
source: ARTICLE 8. RECTIFICATIONS, FAILURE TO RULE AND INTERPRETATION
fr: ARTICLE 8. RECTIFICATION, OMISSION DE STATUER ET INTERPRÉTATION

# Art8Provisions_L1
source: The arbitral tribunal may, at the request of one of the Parties, rectify clerical errors which would affect the Award.
fr: Le tribunal arbitral peut, à la demande d'une Partie, rectifier les erreurs matérielles qui affecteraient la Sentence.

# Art8Provisions_L2
source: At the request of one of the Parties, the arbitral tribunal may supplement its Award if it has failed to rule on a claim it was mandated to decide upon or if he is required to interpret the Award.
fr: À la demande d'une Partie, le tribunal arbitral peut compléter sa Sentence s'il a omis de statuer sur un chef de demande dont il était saisi ou s'il lui est demandé d'interpréter la Sentence.

# Art8Provisions_L3
source: Requests for corrections of clerical errors and due to failures to rule or for the interpretation of the Award shall be sent by registered letter with acknowledgment of receipt to the Center, which shall refer the matter to the arbitral tribunal. The requests shall, however, be admissible only if the arbitral tribunal can be constituted again and if they are made less than three (3) months after the Award has been notified.
fr: Les demandes de rectification d'erreurs matérielles et d'omissions de statuer ou d'interprétation sont adressées par lettre recommandée avec demande d'avis de réception au Centre qui en saisit le tribunal arbitral. Elles ne sont cependant recevables que si le tribunal arbitral peut à nouveau être constitué et si elles sont formées moins de trois (3) mois après que la Sentence a été notifiée.

# Art8Provisions_L4
source: If the arbitral tribunal cannot be constituted, this power shall vest in the court that has jurisdiction.
fr: Si le tribunal arbitral ne peut être constitué, ce pouvoir appartient à la juridiction étatique compétente.

# Art8Provisions_L5
source: The arbitral tribunal shall render its decision as soon as possible by reasoned decision.
fr: Le tribunal arbitral statue dans les plus brefs délais par décision motivée.

# Art9
source: ARTICLE 9. ASSISTANCE AND REPRESENTATION OF THE PARTIES
fr: ARTICLE 9. ASSISTANCE ET REPRÉSENTATION DES PARTIES

# Art9_1Provisions
source: Each Party may be assisted by a lawyer.
fr: Chaque Partie peut se faire assister par un avocat.

# Art9_2
source: 9.2. Representation
fr: 9.2. Représentation

# Art9_2Provisions
source: Each Party may be represented during the arbitral proceedings by a lawyer mandated specifically to that effect.
fr: Chaque Partie peut se faire représenter à l'instance arbitrale par un avocat disposant d'un un pouvoir spécial.
