Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Rules.*.resx
Languages: fr

# Art6_1Provisions_L5
source: The Party who knowingly and without a legitimate cause, does not invoque in due course an irregularity before the arbitral tribunal, shall be deemed to have waived its right to invoque it.
fr: La Partie qui, en connaissance de cause et sans motif légitime, s'abstient d'invoquer en temps utile une irrégularité devant le tribunal arbitral, est réputée avoir renoncé à s'en prévaloir.

# Art6_2
source: 6.2. Unfolding of the Main Proceedings
fr: 6.2. Déroulement de la procédure principale

# Art6_2Provisions
source: Unless the Center has fixed a procedural timetable derogating with the provisions hereafter, the main proceedings will unfold as follows:
fr: A moins que le Centre n’ait fixé un calendrier de procédure dérogeant aux dispositions ci-après, la procédure principale se déroule comme suit :

# Art6_2_1
source: 6.2.1. Establishing the Facts of the Case
fr: 6.2.1. Mise en état

# Art6_2_1Provisions_L1
source: Starting from the constitution of the arbitral tribunal, the Arbitrator has 14 (fourteen) days to request from the Parties all that he requires to ready the case so that he may decide upon it. Each Party must answer within the delay set out.
fr: L’Arbitre dispose d’un délai de 14 (quatorze) jours à compter de la constitution du tribunal arbitral pour formuler des demandes aux Parties aux fins de mettre l’affaire en état d’être jugée. Chaque Partie doit alors répondre aux demandes de l’Arbitre dans le délai imparti.

# Art6_2_1Provisions_L2
source: The Parties then have 7 (seven) days to complete their file, supporting freely their respective claims and challenges made during the constitution of their file.
fr: Les Parties disposent alors d’un délai de 7 (sept) jours pour compléter leur dossier, en étayant librement leurs prétentions et contestations respectives émises lors de la constitution de leur dossier.

# Art6_2_2
source: 6.2.2. Draft Award
fr: 6.2.2. Projet de Sentence

# Art6_2_2Provisions_L1
source: The Arbitrator then has 7 (seven) days to render a draft Award in light of the case made by each Party.
fr: L’Arbitre dispose alors d’un délai de 7 (sept) jours pour rendre un projet de Sentence au vu des dossiers présentés par les Parties.

# Art6_2_2Provisions_L2
source: The Parties then have 7 (seven) days starting from the date of the draft Award's upload by the Arbitrator to further support their respective claims and challenges.
fr: Les Parties disposent alors d’un délai de 7 (sept) jours à compter de la mise en ligne du projet de Sentence par l’Arbitre pour étayer à nouveau leurs prétentions et contestations respectives.

# Art6_2_3
source: 6.2.3. Award
fr: 6.2.3. Sentence

# Art6_2_3Provisions_L1
source: If the Parties fail to react within the timeframe allotted, the draft Award will be considered as final.
fr: A défaut de réaction des Parties dans le délai précité, le projet de Sentence vaut Sentence définitive.

# Art6_2_3Provisions_L2
source: If the Parties have reacted, the Arbitrator has 7 (seven) days after the end of the time allotted to the Parties to react to decide upon the case in light of the most recent claims and challenges made by the Parties.
fr: Dans le cas contraire, l’Arbitre dispose d’un délai de 7 (sept) jours au terme du délai précité pour statuer au vu des dernières prétentions et contestations respectives des Parties.

# Art6_3
source: 6.3. Incidental Proceedings
fr: 6.3. Procédures incidentes

# Art6_3_1
source: 6.3.1. General Rules
fr: 6.3.1. Règles générales

# Art6_3_1Provisions_L1
source: The Parties or the Arbitrator can initiate the following incidental proceedings.
fr: Les Parties ou l’Arbitre peuvent introduire les procédures incidentes ci-après mentionnées.

# Art6_3_1Provisions_L2
source: If the incidental proceedings are initiated by a Party, they unfold in the same manner as the main proceedings.
fr: Lorsque les procédures incidentes sont introduites par une Partie, celles-ci se déroulent comme la procédure principale.

# Art6_3_1Provisions_L3
source: If the incidental proceedings are initiated by the Arbitrator, he immediately takes a draft procedural order.
fr: Lorsque les procédures incidentes sont introduites par l’Arbitre, celui-ci rend immédiatement un projet d’ordonnance de procédure.

# Art6_3_2
source: 6.3.2. Challenge of the Arbitral Tribunal's Jurisdiction
fr: 6.3.2. Contestation de la compétence du tribunal arbitral

# Art6_3_2Provisions_L1
source: The Arbitrator will decide upon potential challenges regarding the inexistence, invalidity or inapplicability of the arbitration agreement.
fr: L’Arbitre statue sur les éventuelles contestations relatives à l’inexistence, l’invalidité ou l’inapplicabilité de la convention d’arbitrage.

# Art6_3_2Provisions_L2
source: To be admissible, challenges of the tribunal's jurisdiction must be made before presenting any defence on the merits or plea of non-admissibility.
fr: Les exceptions d’incompétence doivent, à peine d'irrecevabilité, être soulevées avant toute défense au fond ou fin de non-recevoir.

# Art6_3_3
source: 6.3.3. Suspension and abatement of Proceedings
fr: 6.3.3. Suspension et interruption de procédure

# Art6_3_3_1
source: 6.3.3.1. General Rules
fr: 6.3.3.1. Règles générales

# Art6_3_3_1Provisions_L1
source: An abatement or stay of the proceedings shall not put an end to the arbitral tribunal's mandate.
fr: L’interruption ou la suspension de l'instance ne dessaisit pas le tribunal arbitral.

# Art6_3_3_1Provisions_L2
source: The arbitral tribunal may ask the Parties to report any steps taken towards resuming the proceedings or putting an end to the cause of the abatement or stay. In the event that the Parties fail to act, the tribunal may terminate the proceedings.
fr: Le tribunal arbitral peut inviter les Parties à lui faire part de leurs initiatives en vue de reprendre l'instance ou de mettre un terme aux causes d'interruption ou de suspension. En cas de carence des Parties, il peut mettre fin à l'instance.

# Art6_3_3_1Provisions_L3
source: Proceedings resume their course at the stage that they were before the abatement or stay when the cause for this abatement or stay has ceased to exist.
fr: L’instance reprend son cours en l'état où elle se trouvait au moment où elle a été interrompue ou suspendue lorsque les causes de son interruption ou de sa suspension cessent d'exister.

# Art6_3_3_2
source: 6.3.3.2. Decision Deferring
fr: 6.3.3.2. Sursis à statuer

# Art6_3_3_2Provisions_L1
source: The arbitral tribunal may, if need be, defer its decision. This will suspend the course of the proceedings for the time or till the occurrence of the event it refers to.
fr: Le tribunal arbitral peut, s'il y a lieu, surseoir à statuer. Cette décision suspend le cours de l'instance pour le temps ou jusqu'à la survenance de l'événement qu'elle détermine.

# Art6_3_3_2Provisions_L2
source: The period of time for the arbitration starts to run again when the arbitral tribunal is informed of the occurrence of the said event by the most diligent Party.
fr: Le délai d'arbitrage recommence à courir lorsque le tribunal arbitral est informé de la survenance dudit événement par la Partie la plus diligente.

# Art6_3_3_2Provisions_L3
source: The arbitral tribunal may, in light of the circumstances, revoque its decision to defer or shorten the time limit allotted.
fr: Le tribunal arbitral peut, suivant les circonstances, révoquer le sursis ou en abréger le délai.

# Art6_3_3_3
source: 6.3.3.3. Death, Impediment, Abstention, Resignation, Challenge, Removal
fr: 6.3.3.3. Décès, empêchement, abstention, démission, récusation, révocation

# Art6_3_3_3Provisions_L1
source: In the event of the death, impediment, abstention, resignation, challenge or removal of the Arbitrator, proceedings are stayed till the Arbitrator nominated as a replacement accepts his mission.
fr: L'instance arbitrale est également suspendue en cas de décès, d'empêchement, d'abstention, de démission, de récusation ou de révocation de l'Arbitre jusqu'à l'acceptation de sa mission par l'Arbitre désigné en remplacement.

# Art6_3_3_3Provisions_L2
source: This new Arbitrator is nominated by the Center. However, if a difficulty arises, the Center may seize the competent judicial authority by way of a petition so that he may proceed to replacing the Arbitrator by an order against which no recourse is available.
fr: Ce nouvel Arbitre est désigné par le Centre. Toutefois, en cas de difficulté, le Centre peut saisir le juge d’appui sur requête afin qu’il soit procédé au remplacement de l’Arbitre par ordonnance non susceptible de recours.

# Art6_3_4
source: 6.3.4. Conservatory and Interim Measures
fr: 6.3.4. Mesures conservatoires et provisoires

# Art6_3_4Provisions_L1
source: The arbitral tribunal may order upon the Parties any conservatory or provisional measures that it deems appropriate, set conditions for such measures and, if necessary, attach penalties to such order. However, only courts may order conservatory attachments and judicial security.
fr: Le tribunal arbitral peut ordonner aux Parties, dans les conditions qu'il détermine et au besoin à peine d'astreinte, toute mesure conservatoire ou provisoire qu'il juge opportune. Toutefois, la juridiction de l'Etat est seule compétente pour ordonner des saisies conservatoires et sûretés judiciaires.

# Art6_3_4Provisions_L2
source: The arbitral tribunal has the power to amend or add to any provisional or conservatory measure that it has granted.
fr: Le tribunal arbitral peut modifier ou compléter la mesure provisoire ou conservatoire qu'il a ordonnée.

# Art6_3_5
source: 6.3.5. Investigative Measures
fr: 6.3.5. Mesures d’instruction

# Art6_3_5_1
source: 6.3.5.1. General Rules
fr: 6.3.5.1. Règles générales

# Art6_3_5_1Provisions_L1
source: The Arbitrator need not apply the provisions of the French Code of civil procedure on investigative measures.
fr: L’Arbitre est dispensé du respect des règles du Code de procédure civile régissant l’instruction. Il dispose des pouvoirs les plus larges pour instruire l’affaire. Il organise librement l’instruction, conformément au présent Règlement.

# Art6_3_5_1Provisions_L2
source: The Arbitrator may, in particular, order any investigative measure at the request of a Party or ex officio, without first informing the Parties, provided that the facts on which his final decision is based may have been debatted upon on the Platform before a final decision is taken.
fr: L’Arbitre peut notamment ordonner toute mesure d'instruction, sur demande d’une Partie ou d’office, sans en informer préalablement les Parties, dès lors que les éléments de faits sur lesquels s’appuie sa décision peuvent faire l’objet d’un débat contradictoire sur la Plateforme avant le prononcé d’une décision définitive.

# Art6_3_5_2
source: 6.3.5.2. Findings of Fact
fr: 6.3.5.2. Constatations matérielles

# Art6_3_5_2Provisions
source: The Arbitrator may take any steps concerning findings of fact, in particular on the Internet.
fr: L’Arbitre peut procéder lui-même à des constatations matérielles, notamment sur internet.

# Art6_3_5_3
source: 6.3.5.3. Testimonies
fr: 6.3.5.3. Auditions

# Art6_3_5_3Provisions_L1
source: The Arbitrator may hear the Parties by means of a communication process allowing for an adversarial debate. He determines the issues under discussion, as well as the time allotted to the Parties to respond to them.
fr: L’Arbitre peut entendre les Parties au moyen d’un procédé de communication permettant d’organiser un débat contradictoire. Il détermine les questions objets du débat, ainsi que le temps imparti aux Parties pour y répondre.

# Art6_3_5_3Provisions_L2
source: The Arbitrator may hear witnesses, experts or any other person whose hearing is requested by a Party or decided by him.
fr: L’Arbitre peut entendre des témoins, des experts ou toute autre personne dont l'audition serait sollicitée par une Partie ou décidée par lui.

# Art6_3_5_4
source: 6.3.5.4. Claim of Forgery and Verification of Handwriting
fr: 6.3.5.4. Inscription de faux et vérification d'écritures

# Art6_3_5_4Provisions_L1
source: The copies of the exhibits produced by a Party are deemed to be sincere, unless the other Party initiates an incidental claim of forgery or verification of handwriting.
fr: Les copies des pièces communiquées par une Partie sur la Plateforme sont réputées sincères, à moins que l’autre Partie ne provoque un incident de vérification d'écriture ou de faux.

# Art6_3_5_4Provisions_L2
source: The Arbitrator shall have the power to decide upon the incidental claims of forgery or verifications of handwriting. He may order any measure that may verify the sincerity of the contested exhibit.
fr: L'Arbitre tranche les incidents de vérification d'écriture ou de faux. Il peut ordonner toute mesure de nature à vérifier la sincérité de la pièce contestée.

# Art6_3_5_5
source: 6.3.5.5. Expert Reports
fr: 6.3.5.5. Expertises

# Art6_3_5_5Provisions_L1
source: If he considers it necessary, the Arbitrator may appoint one or more experts.
fr: S'il l'estime utile, l’Arbitre peut nommer un ou plusieurs experts.

# Art6_3_5_5Provisions_L2
source: The final expert report will be drawn up as follows:
fr: L’établissement du rapport définitif d’expertise se déroule comme suit :

# Art6_3_5_5Provisions_L3
source: The procedural order nominating the expert precisely determines his mission and the time allotted to complete his mission.
fr: L’ordonnance désignant l’expert détermine précisément la mission de celui-ci et le délai lui étant imparti pour réaliser sa mission.

# Art6_3_5_5Provisions_L4
source: The expert must produce a draft expert report within the time allotted by the Arbitrator.
fr: L’expert dispose du délai imparti par l’Arbitre pour rendre un projet de rapport d’expertise.

# Art6_3_5_5Provisions_L5
source: The Parties have 7 (seven) clear days to make any comment on the draft expert report.
fr: Les Parties disposent d’un délai de 7 (sept) jours francs pour présenter d’éventuels commentaires concernant le projet de rapport d’expertise.

# Art6_3_5_5Provisions_L6
source: In the absence of any objection within this period, the draft shall constitute the final expert report. If not, the expert may amend his report in light of the comments submitted by the Parties.
fr: A défaut de contestation dans ce délai, le projet vaut rapport d’expertise définitif. Dans le cas contraire, l’expert modifie éventuellement son rapport au vu des commentaires présentés par les Parties.

# Art6_3_5_5Provisions_L7
source: Any difficulty in the unfolding of the expert's mission, not settled by the expert and the Parties, shall be referred to the Arbitrator.
fr: Toute difficulté dans le déroulement de l'expertise, non réglée par l'expert et les Parties, sera soumise à l’Arbitre.

# Art6_3_5_6
source: 6.3.5.6. Production and Communication of Exhibits
fr: 6.3.5.6. Production et communication de pièces

# Art6_3_5_6Provisions_L1
source: If a Party possesses evidence relevant to the outcome of the Dispute, the arbitral tribunal may notify the Party through the Platform for the disclosure or production of such evidence. In the event of an inaction by the Party, the Arbitrator may order the communication or production, by means of a reasoned procedural order, in accordance with the procedures he determines and, if necessary, attach penalties to such order.
fr: Si une Partie détient un élément de preuve utile à la solution du Litige, le tribunal arbitral peut lui adresser une notification par l’intermédiaire de la Plateforme afin qu’il communique ou produise cet élément de preuve. En cas d’inaction de la Partie, l’Arbitre peut lui enjoindre de le communiquer ou le produire, au moyen d’une ordonnance de procédure motivée, selon les modalités qu'il détermine, et au besoin à peine d'astreinte.

# Art6_3_5_6Provisions_L2
source: When a Party or the Arbitrator wishes that an investigative measure be taken against a third party, the procedure set out by the present article shall be followed.
fr: Lorsqu'une partie ou l'arbitre souhaite qu'une mesure d'instruction soit prise à l'encontre d'un tiers, il est procédé comme indiqué au présent article.

# Art6_3_5_6Provisions_L3
source: If the contemplated investigative measure requires that the third party be called to the proceedings regarding the investigative measure, the procedure provided for at article 1469 of the French Code of Civil Procedure shall be followed.
fr: Si la mesure d'instruction envisagée nécessite que le tiers soit appelé à l'instance concernant la mesure d'instruction, il est procédé comme indiqué à l'article 1469 du code de procédure civile.

# Art6_3_5_6Provisions_L4
source: If the investigative measure does not require that the thrid party be called to the proceedings regarding the investigative measure, the procedure shall be as follows:
fr: Si la mesure d'instruction ne nécessite pas que le tiers soit appelé à l'instance concernant la mesure d'instruction, il est procédé comme suit :

# Art6_3_5_6Provisions_L5
source: The Arbitrator initiates a debate via the Platform, in order to gather each Party's arguments in fact and in law regarding the measure of instruction contemplated.
fr: L'arbitre provoque un débat sur la Plateforme, afin de recueillir les arguments en fait et en droit de chaque partie concernant la mesure d'instruction envisagée.

# Art6_3_5_6Provisions_L6
source: The Arbitrator shall forward these arguments to the lawyer of his choice, whom the parties mandate for the purpose of filing a joint petition on their behalf before the president of the competent court hearing the application for interim measures.
fr: L'arbitre transmet ces arguments à l’avocat de son choix, que les parties mandatent d'ores et déjà aux fins de déposer en leur nom et pour leur compte une requête conjointe devant le président du tribunal compétent statuant en référé.

# Art6_3_5_6Provisions_L7
source: The judge hearing the case shall rule on the merits of the request of investigative measures in light of the factual and legal arguments of each Party set out in their joint petition. The Parties agree to bind the judge deciding upon his jurisdiction to hear the request for investigative measures and the admissibility of the request for the production of an exhibit in accordance with article 57-1 of the French Code of Civil Procedure.
fr: Le juge saisi statue sur le bien-fondé de la demande de mesure d'instruction au regard des arguments en fait et en droit de chaque partie présentés dans la requête conjointe. Les parties s'accordent pour lier le juge saisi quant à sa compétence pour connaître de la demande de mesure d'instruction et à la recevabilité de la demande de production de pièce, conformément à l'article 57-1 du code de procédure civile.

# Art6_3_5_6Provisions_L8
source: The parties hereafter waive any right to appeal against the decision to intervene ordering or refusing the contemplated investigative measure.
fr: Les parties renoncent d'ores et déjà à un éventuel appel contre la décision à intervenir ordonnant ou refusant la mesure d'instruction envisagée.

# Art10
source: ARTICLE 10. TIME LIMITS
fr: ARTICLE 10. DÉLAIS

# Art10Provisions_L1
source: The Award is rendered by the Arbitrator as soon as possible depending on the characteristics of the Dispute. In any case, the Award must be rendered within a maximum period of six months starting from the constitution of the arbitral tribunal. This period may be extended by the Center.
fr: La Sentence est rendue par l’Arbitre dans le délai le plus bref, selon les caractéristiques du Litige. En toute hypothèse, elle doit l'être dans un délai maximum de six mois à compter de la constitution du tribunal arbitral. Ce délai peut être prorogé par le Centre.

# Art10Provisions_L2
source: Each Party and the Arbitrator shall have the right at any time to submit to the Center a reasoned request for the extension or reduction of the procedural time-limits. The Center accepts or rejects this request by a non-reasonned and non-appealable decision.
fr: Chaque Partie et l’Arbitre disposent à tout moment de la faculté de présenter au Centre une demande motivée de prorogation ou de diminution des délais de procédure. Le Centre accepte ou refuse cette demande par décision non motivée et non susceptible de recours.

# Art11
source: ARTICLE 11. CONFIDENTIALITY
fr: ARTICLE 11. CONFIDENTIALITÉ

# Art11Provisions_L1
source: The arbitration and exchanges of information via the Platform are confidential. The obligation of confidentiality weighs on any User, each guaranteeing, if necessary, the observation of this obligation by its personnel and its representatives.
fr: L'arbitrage et les échanges d'informations sur la Plateforme sont confidentiels. L’obligation de confidentialité pèse sur tout Utilisateur, chacun se portant fort, le cas échéant, du respect de cette obligation par son personnel et ses représentants.

# Art11Provisions_L2
source: The obligation of confidentiality does not preclude the production of information exchanged on the Platform before the state courts. Nor does it hinder the rereading of the Award by a committee of the Center for the harmonization of Awards. Members of this committee are bound by confidentiality.
fr: L’obligation de confidentialité ne fait pas obstacle à la production des informations échangées sur la Plateforme devant les tribunaux étatiques. Elle ne fait pas non plus obstacle à la relecture de la Sentence par un comité du Centre chargé de l’harmonisation des Sentences. Les membres de ce comité sont tenus à la confidentialité.

# Art11Provisions_L3
source: The Award may be published after it has been anonymized.
fr: La Sentence pourra être publiée après avoir été anonymisée.

# Art12
source: ARTICLE 12. IDENTIFICATION, NOTIFICATIONS AND COMMUNICATIONS
fr: ARTICLE 12. IDENTIFICATIONS, NOTIFICATIONS ET COMMUNICATIONS

# Art12_1
source: 12.1. Identification
fr: 12.1. Identifications

# Art12_1Provisions
source: Each Party shall provide any identification document requested by the Center or the Arbitrator.
fr: Chaque Partie est tenue de produire tout document d’identification sollicité par le Centre ou l’Arbitre.

# Art12_2
source: 12.2. Notifications and communications
fr: 12.2. Notifications et communications

# Art12_2Provisions_L1
source: Unless otherwise provided by the Rules, notifications and communications between Users shall be made through the Platform, with each event occurring on the Platform being notified to the Parties and the Arbitrator by e-mail.
fr: A moins que le présent Règlement n’en dispose autrement, les notifications et communications entre les Utilisateurs sont effectuées par l’intermédiaire de la Plateforme, chaque événement survenant sur celle-ci étant notifié aux Parties et à l’Arbitre par email.

# Art12_2Provisions_L2
source: Where the Rules impose a notification by registered letter, it shall be sent to the address appearing on the public register Infogreffe and corresponding to the Siret number of the addressee on the date of the notification.
fr: Lorsque le présent Règlement impose une notification par lettre recommandée, celle-ci est effectuée à l’adresse figurant sur le registre public Infogreffe correspondante au numéro de Siret du destinataire au jour de la notification.

# Art13
source: ARTICLE 13. FINAL PROVISIONS
fr: ARTICLE 13. DISPOSITIONS FINALES

# Art13_1
source: 13.1. Place of Arbitration
fr: 13.1. Lieu de l’arbitrage

# Art13_1Provisions
source: The place of Arbitration is that of the Center's corporate office.
fr: Le lieu de l'Arbitrage est celui du siège social du Centre.

# Art13_2
source: 13.2. Law Applicable to the Arbitration
fr: 13.2. Règles de droit applicables à l'arbitrage

# Art13_2Provisions
source: The arbitration's rules of procedure are subject to French law.
fr: Les règles de procédure de l'arbitrage sont soumises au droit français.
