Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Rules.*.resx
Languages: fr

source: Arbitrator
fr: Arbitre

# ArbRequest
source: Request for arbitration
fr: Demande d’Arbitrage

# ArbRules
source: Arbitration rules
fr: Règlement

source: Award
fr: Sentence

# BAppointment
source: APPOINTMENT OF THE ARBITRAL TRIBUNAL
fr: CONSTITUTION DU TRIBUNAL ARBITRAL

# BArbProceedings
source: ARBITRAL PROCEEDINGS
fr: PROCEDURE D’ARBITRAGE

# BAward
source: AWARD
fr: SENTENCE ARBITRALE

# BCaseEstablishment
source: CASE ESTABLISHMENT
fr: CONSTITUTION DU DOSSIER

# BConfidentiality
source: CONFIDENTIALITY
fr: CONFIDENTIALITÉ

# BCorrection
source: CORRECTION AND INTERPRETATION OF THE AWARD, OMISSION TO RULE
fr: RECTIFICATION, OMISSION DE STATUER ET INTERPRÉTATION

# BFinalProvisions
source: FINAL PROVISIONS
fr: DISPOSITIONS FINALES

# BNotifications
source: IDENTIFICATIONS, NOTIFICATION AND COMMUNICATIONS
fr: IDENTIFICATIONS, NOTIFICATIONS ET COMMUNICATIONS

# BRepresentation
source: REPRESENTATION AND ASSISTANCE
fr: ASSISTANCE ET REPRÉSENTATION DES PARTIES

# BScope
source: SCOPE OF APPLICATION
fr: CHAMP D'APPLICATION

# BSeizingTrib
source: SEIZING THE ARBITRAL TRIBUNAL
fr: SAISINE DU TRIBUNAL ARBITRAL

# BTimeLimits
source: TIME LIMITS
fr: DÉLAIS

source: Center
fr: Centre

source: Claimant
fr: Demandeur

source: Costs
fr: Tarif

source: Defendant
fr: Défendeur

source: Dispute
fr: Litige

source: Jurisdiction
fr: Domaines de Compétence

source: Party
fr: Partie

source: Platform
fr: Plateforme

# RulesTitle
source: FastArbitre's Arbitration Rules
fr: Règlement d'arbitrage FastArbitre

source: User
fr: Utilisateur

# ArbitratorDef
source: any physical person nominated by the Center to resolve a Dispute in accordance with the present Arbitration Rules.
fr: toute personne physique désignée par le Centre pour résoudre un Litige conformément au présent Règlement.

# ArbRequestDef
source: request sent to the Center by means of the Platform by a Party or its legal representative so as to resolve the Dispute in accordance with the present Arbitration Rules.
fr: demande adressée au Centre par l’intermédiaire de la Plateforme par une Partie ou son représentant légal en vue de résoudre le Litige conformément au présent Règlement.

# ArbRulesDef
source: present arbitration agreement setting out the applicable rules for the resolution of the Dispute.
fr: présente convention d’arbitrage déterminant les règles applicables à la résolution du Litige.

# Art2
source: ARTICLE 2. SCOPE OF APPLICATION
fr: ARTICLE 2. CHAMP D’APPLICATION

# Art2_1
source: 2.1. Adhesion to the Arbitration Rules
fr: 2.1. Adhésion au Règlement

# Art2_1Provisions_L1
source: The Arbitration Rules and its Costs are applicable to all the Users.
fr: Le Règlement et son Tarif sont applicables à tous les Utilisateurs.

# Art2_1Provisions_L2
source: The Parties agree to the Rules and its Costs when they submit their Dispute to the Center or the Rules, in writing by way of an arbitration clause or an arbitration agreement. Agreeing to the Rules implies that the Parties are capable of doing so, capacity that they declare being in possession of relatively to the object of the Dispute.
fr: Les Parties adhèrent au Règlement et au Tarif lorsqu'elles soumettent leur Litige au Centre ou au Règlement, par un accord formalisé dans une convention d'arbitrage, qu'elle prenne la forme d'une clause compromissoire ou d'un compromis d'arbitrage. L'acceptation du Règlement suppose de la part des Parties qu'elles puissent compromettre, ce qu’elles déclarent pouvoir faire relativement à la chose objet du Litige.

# Art2_1Provisions_L3
source: The Arbitrators, by accepting their mission, agree to the Rules and its Costs.
fr: Les Arbitres, en acceptant leur mission, adhèrent au Règlement et à son Tarif.

# AwardDef
source: decision rendered by the Arbitrator so as to resolve the Dispute.
fr: jugement arbitral rendu par l’Arbitre pour résoudre le Litige.

# CenterDef
source: Digital Institute of Arbitration and Mediation (Institut digital d’arbitrage et de médiation) acting as the administrator of the arbitration under article 1450 of the French Code of Civil Procedure.
fr: Institut digital d’arbitrage et de médiation agissant en qualité d’organisateur de l’arbitrage au sens de l’article 1450 du Code de procédure civile.

# ClaimantDef
source: Party having first brought its case to the Platform.
fr: Partie ayant la première constitué son dossier sur la Plateforme.

# CostsDef
source: contractual provisions determining the amount of costs and fees for the resolution of the Dispute via the Platform.
fr: stipulations contractuelles déterminant le montant des frais et honoraires de la résolution du Litige sur la Plateforme.

# DefendantDef
source: Party disputing the case brought by the Claimant.
fr: Partie contestant le dossier constitué par le Demandeur.

# DisputeDef
source: dispute between the Parties brought to arbitration before the Center.
fr: différend entre les Parties soumis à l’arbitrage du Centre.

# JurisdictionDef
source: legal field within which the Center organizes the resolution of the Dispute.
fr: litiges entre professionnels agissant à des fins entrant dans le cadre de leur activité commerciale, industrielle, artisanale, libérale ou agricole.

# PartyDef
source: Claimant or Defendant.
fr: Demandeur ou Défendeur.

# PlatformDef
source: virtual space of Dispute resolution made available to Users by the Center and accessible at www.fast-arbitre.com, and sub-sites, mirror sites, portals and related URL variations.
fr: espace virtuel de résolution du Litige mis à disposition des Utilisateurs par le Centre et accessible à l’adresse www.fast-arbitre.com, ainsi que les sous-sites, sites miroirs, portails et variations d’URL y afférant.

# UserDef
source: any person logging in to the Platform for the resolution of a Dispute.
fr: toute personne se connectant à la Plateforme à l’occasion de la résolution d’un Litige.

# Art2_2
source: 2.2. Agreement to Submit to the Rules
fr: 2.2. Modalité d’adhésion au Règlement

# Art2_2Provisions_L1
source: Party's agreement to submit to the Rules will be confirmed by ticking the box corresponding to the following sentence : "I recognize having read and accepting the general conditions of service, the arbitration rules and the applicable costs". The Users also recognize having taken full knowledge of the aforementionned and accepting them without restriction.
fr: L’adhésion au Règlement sera confirmée par le fait de cocher la case correspondant à la phrase suivante : « Je reconnais avoir lu et accepté les conditions générales de service, le règlement d’arbitrage et le tarif applicable ». Les Utilisateurs reconnaissent du même fait en avoir pris pleinement connaissance et les accepter sans restriction.

# Art2_2Provisions_L2
source: Ticking the aforementionned box shall be deemed to have the same force as the Users' handwritten signature, Users recognize the legal value of the Platform's records and waive their right to challenge them in the event of a dispute.
fr: Le fait de cocher la case susvisée sera réputé avoir la même valeur qu'une signature manuscrite de la part des Utilisateurs, qui reconnaissent la valeur juridique des enregistrements de la Plateforme et renoncent à les contester en cas de Litige.

# Art2_2Provisions_L3
source: The User's agreement to submit the Dispute to the Rules will be reiterated by his entering the confidential codes on the Platform sent to him by the Center by registered letter with acknowledgement of receipt so as to participate in the arbitral proceedings.
fr: La volonté de l’Utilisateur de soumettre le Litige au Règlement sera réitérée par le fait de renseigner sur la Plateforme les codes confidentiels lui étant adressés par le Centre par lettre recommandée avec accusé de réception aux fins de participer à la procédure d’arbitrage.

# Art2_2Provisions_L4
source: The Arbitration Rules applicable to the Dispute are those published on the Website on the day of the Request for Arbitration.
fr: Le Règlement applicable au Litige est celui publié sur le Site au jour de la Demande d’Arbitrage.

# Art2_3
source: 2.3. Consequences of the Agreement to Submit the Dispute to the Rules
fr: 2.3. Conséquences de l’adhésion au Règlement

# Art2_3Provisions_L1
source: Agreement to submit the Dispute to the Rules implies agreeing to submit the Dispute to the technical proceedings entailed by the use of the Platform and acceptance of the pricing conditions contained by the Costs.
fr: L’adhésion au Règlement emporte soumission du Litige aux procédures techniques qu’implique sa résolution sur la Plateforme et acceptation des conditions tarifaires contenues dans le Tarif.

# Art2_3Provisions_L2
source: The present Rules and their Costs are applicable to the resolution of the Dispute, excluding any other provisions, except if the Parties have agreed to it expressly in writing.
fr: Le présent Règlement et son Tarif sont applicables à la résolution du Litige, à l’exclusion de toutes autres stipulations, sauf accord exprès des Parties constaté par écrit.

# Art2_3Provisions_L3
source: Agreeing to the present Rules and/or the voluntary participation to the arbitral proceedings on the Platform cover any possible invalidity of the arbitration clause convened upon by the Parties on a matter where arbitration is not authorized.
fr: L’acceptation du présent Règlement et/ou la participation volontaire à une procédure d’arbitrage sur la Plateforme couvre toute éventuelle nullité qui s'attacherait à une clause compromissoire convenue entre les Parties dans une matière où celle-ci ne serait pas autorisée.

# Art3
source: ARTICLE 3. CASE ESTABLISHMENT
fr: ARTICLE 3. CONSTITUTION DU DOSSIER

# Art3_1
source: 3.1. Constitution of the File by the Claimant
fr: 3.1. Constitution du dossier par le Demandeur

# Art3_1_1
source: 3.1.1. Claimant's Filing of Claims
fr: 3.1.1. Formulation des prétentions par le Demandeur

# Art3_1_1Provisions
source: The Claimant logs in and formulates his claims in accordance with the technical configuration of the Platform on the day of his declaration.
fr: Le Demandeur s’identifie et formule ses prétentions conformément à la configuration technique de la Plateforme au jour de sa déclaration.

# Art3_1_2
source: 3.1.2. Validation of the File by the Claimant
fr: 3.1.2. Validation du dossier par le Demandeur

# Art3_1_2Provisions
source: The Claimant is then asked to validate his file. His declarations are then not modifiable till the arbitral proceedings. A notification is then sent to the Defendant by email so that he may take note of the claims made by the Claimant and challenge them.
fr: Le Demandeur est alors invité à valider son dossier. Ses déclarations sont alors figées jusqu’à la procédure arbitrale. Une notification est alors adressée au Défendeur par email, afin qu’il prenne connaissance des prétentions du Demandeur et les conteste.

# Art3_2
source: 3.2. Constitution of the File by the Defendant
fr: 3.2. Constitution du dossier par le Défendeur

# Art3_2_1
source: 3.2.1. Challenge of the Claimant's Claims
fr: 3.2.1. Contestation des prétentions du Demandeur

# Art3_2_1Provisions
source: The Defendant challenges the Claimant's claims in accordance with the technical configuration of the Platform on the day of his declaration.
fr: Le Défendeur conteste les prétentions du Demandeur conformément à la configuration technique de la Plateforme au jour de sa déclaration.

# Art3_2_2
source: 3.2.2. Validation of the File of the Defendant
fr: 3.2.2. Validation du dossier par le Défendeur

# Art3_2_2Provisions
source: The Defendant is then asked to validate his file. His declarations are then not modifiable till the arbitral proceedings. A notification is then sent to the Claimant by email so that he may take note of the challenges made by the Defendant.
fr: Le Défendeur est alors invité à valider son dossier. Ses déclarations sont alors figées jusqu’à la procédure arbitrale. Une notification est alors adressée au Demandeur par email, afin qu’il prenne connaissance des contestations du Défendeur.

# Art4
source: ARTICLE 4. SEIZING THE ARBITRAL TRIBUNAL
fr: ARTICLE 4. SAISINE DU TRIBUNAL ARBITRAL

# Art4_1
source: 4.1. Request for Arbitration
fr: 4.1. Demande d’Arbitrage

# Art4_1Provisions_L1
source: After the Defendant has validated his file, each Party can file a Request for Arbitration via the Platform.
fr: Après validation de son dossier par le Défendeur, chaque Partie peut formuler une Demande d’Arbitrage sur la Plateforme.

# Art4_1Provisions_L2
source: In the event of an arbitration clause designating expressly the Center or the Arbitration Rules, the Request for Arbitration is filed by one of the Parties. Therefore, upon reception of the Request made by one of the Parties regarding the Dispute, the Center is immediatly seized.
fr: En présence d’une clause compromissoire comportant une désignation expresse du Centre ou du Règlement, la Demande d’Arbitrage est formulée par l’une ou l’autre des Parties. Le Centre est alors immédiatement saisi du Litige dès réception de la demande d’une Partie.

# Art4_1Provisions_L3
source: In the absence of an arbitration clause expressly designating the Center or the Arbitration Rules, the Request for Arbitration is filed jointly by both Parties. In this event, to seize the Center, one Party has to submit the Dispute to the Center and the other Party has to agree to the submission of the Dispute.
fr: En l’absence d’une clause compromissoire comportant une désignation expresse du Centre ou du Règlement, la Demande d’Arbitrage est formulée conjointement par les deux Parties. Le Centre n’est alors saisi que lorsqu’une Partie a demandé à soumettre le Litige à l’arbitrage du Centre et que l’autre Partie a accepté cette demande.

# Art4_2
source: 4.2. Debit Authorization of the Arbitration Fees and Costs
fr: 4.2. Autorisation de prélèvement des frais et honoraires d’arbitrage

# Art4_2Provisions_L1
source: As soon as the Center is seized, it asks both Parties to provide a debit authorization on their credit card or bank account for half of the fees and costs of the arbitration.
fr: Dès que le Centre est saisi, celui-ci invite chaque Partie à lui adresser une autorisation de prélever sur sa carte bancaire ou son compte bancaire la moitié des frais et honoraires d’arbitrage.

# Art4_2Provisions_L2
source: If one of the Parties does not provide the debit authorization, the other Party may choose to allow the Center to debit on his credit card or bank account all of the arbitration fees and costs.
fr: Si l’une des Parties ne concède pas l’autorisation de prélèvement, l’autre Partie peut décider d’autoriser le Centre à prélever sur sa carte ou son compte bancaire l’intégralité des frais et honoraires d’arbitrage.

# Art4_3
source: 4.3. Confirmation of the Request for Arbitration by the Center
fr: 4.3. Validation de la Demande d’Arbitrage par le Centre

# Art4_3_1
source: 4.3.1. Jurisdiction
fr: 4.3.1. Domaine de compétence

# Art4_3_1Provisions
source: The Center determines freely if the Dispute, as defined by the Request for Arbitration, falls under its Jurisdiction. It accepts or refuses the Request for Arbitration by an unreasonned decision that cannot ne appealed. In the event of a refusal of the Request for Arbitration by the Center, it will inform the Parties who will then be free to bring their Dispute before another arbitration center or a state court.
fr: Le Centre apprécie librement si le Litige, tel que défini dans la Demande d’Arbitrage, entre dans ses Domaines de Compétence. Il accepte ou refuse la Demande d’Arbitrage par décision non motivée et non susceptible de recours. En cas de refus de la Demande d’Arbitrage par le Centre, celui-ci en informe les Parties, qui sont alors libres de soumettre le Litige à une autre institution d’arbitrage ou de saisir les juridictions étatiques.

# Art4_3_2
source: 4.3.2. Debit of the Arbitration Costs and Fees
fr: 4.3.2. Prélèvement des frais et honoraires d’arbitrage

# Art4_3_2Provisions_L1
source: If the Center accepts the Request for Arbitration, it proceeds to the debiting of the costs and fees of the arbitration.
fr: Si le Centre accepte la Demande d’Arbitrage, celui-ci procède au prélèvement des frais et honoraires d’arbitrage.

# Art4_3_2Provisions_L2
source: Where necessary, with regard to the nature and the complexity of the case submitted by the Parties, the Center will inform them that the resolution of the Dispute will require the payment of additional costs and fees compared to those mentionned in Costs. The Center will then ask each Party to pay half of the costs and fees of the arbitration. If one of the Parties does not proceed to the payment, the other Party may choose to pay all of the arbitration fees and costs.
fr: Le cas échéant, eu égard à la nature et à la complexité des dossiers soumis par les Parties, le Centre les informe que la résolution du Litige entraînera le paiement de frais et honoraires supplémentaires par rapport à ceux mentionnés dans le Tarif. Le Centre invite alors chaque Partie à procéder au paiement de la moitié des frais et honoraires d’arbitrage. Si l’une des Parties ne procède par au paiement, l’autre Partie peut décider de procéder au paiement l’intégralité des frais et honoraires d’arbitrage.

# Art4_3_3
source: 4.3.3. Notification of the Parties of the Constitution of the Arbitral Tribunal
fr: 4.3.3. Information des Parties de la constitution du tribunal arbitral

# Art4_3_3Provisions
source: When all the costs and fees have been payed to the Center, it will inform the Parties of the constitution of the arbitral tribunal by registered letter with acknowledgement of receipt. This notification will contain access codes allowing the Parties to login onto the Platform so as to participate in the arbitral proceedings.
fr: Lorsque l’intégralité des frais et honoraires est encaissée par le Centre, celui-ci informe les Parties de la constitution du tribunal arbitral par lettre recommandée avec accusé de réception. Cette notification contient des codes d’accès permettant aux Parties se connecter à la Plateforme pour participer à la procédure d’arbitrage.

# Art4_3_4
source: 4.3.4. Reimbursement of the Sums Payed
fr: 4.3.4. Remboursement des sommes versées

# Art4_3_4Provisions
source: Should the costs and fees have not been paid in their entirety to the Center within a month starting from the Request for Arbitration, the latter will be deemend null and void and the sums possibly paid by the Parties will be reimbursed.
fr: A défaut d’encaissement par le Centre de l’intégralité des frais et honoraires d’arbitrage dans le délai d’un mois à compter de la Demande d’Arbitrage, celle-ci est caduque et les sommes éventuellement versées par les Parties leur sont remboursées.

# Art5
source: ARTICLE 5. CONSTITUTION OF THE ARBITRAL TRIBUNAL
fr: ARTICLE 5. CONSTITUTION DU TRIBUNAL ARBITRAL

# Art5_1
source: 5.1. Appointement of the Arbitrator by the Center
fr: 5.1. Désignation de l’Arbitre par le Centre

# Art5_1Provisions
source: The arbitral tribunal is composed of a sole Arbitrator appointed by the Center as soon as the fees and costs of the arbitration have been paid in their entirety.
fr: Le tribunal arbitral est composé d'un Arbitre désigné par le Centre dès encaissement de l’intégralité des frais et honoraires d’arbitrage.

# Art5_2
source: 5.2. Arbitrator's Acceptance of the Mission
fr: 5.2. Acceptation de la mission par l’Arbitre

# Art5_2Provisions_L1
source: As soon as he is appointed the Arbitrator must accept or refuse the mission he is entrusted with by the Center.
fr: Dès qu’il est désigné, l’Arbitre doit accepter ou refuser la mission qui lui est confiée par le Centre.

# Art5_2Provisions_L2
source: If the Arbitrator accepts his mission, he commits to fulfilling it to its end. The Arbitrator's acceptance of his mission must contain a declaration that indicates the possible circumstances that would be of such a nature that they would affect his independence and/or his impartiality. If such circumstances are revealed by the Arbitrator, he will then be confirmed or dismissed by a decision taken by the Center after having heard the Parties on this issue.
fr: Si l’Arbitre accepte sa mission, l’Arbitre s’engage à accomplir celle-ci jusqu'à son terme. L’acceptation de sa mission par l’Arbitre doit contenir une déclaration qui mentionnera les éventuelles circonstances qui seraient de nature à affecter son indépendance et/ou son impartialité. Si de telles circonstances sont révélées par l’Arbitre, celui-ci est alors confirmé ou révoqué sur décision du Centre, prise après avoir recueilli l'avis des Parties.

# Art5_2Provisions_L3
source: If the Arbitrator refuses his mission or is dismissed, the Center will immediately appoint a new Arbitrator.
fr: Si l’Arbitre refuse sa mission ou s’il est révoqué, le Centre désigne immédiatement un nouvel Arbitre.

# Art5_2Provisions_L4
source: The arbitral tribunal is constituted as soon as the Arbitrator accepts his mission.
fr: Le tribunal arbitral est constitué dès acceptation de sa mission par l’Arbitre.

# Art5_2Provisions_L5
source: The Center immediately informs the Parties of the Arbitrator's acceptance of his mission.
fr: Le Centre informe immédiatement les Parties de l’acceptation de sa mission par l’Arbitre.

# Art6
source: ARTICLE 6. ARBITRAL PROCEEDINGS
fr: ARTICLE 6. PROCÉDURE ARBITRALE

# Art6_1
source: 6.1. General Rules of Procedure
fr: 6.1. Règles générales

# Art6_1Provisions_L1
source: The Arbitrator is to organize the arbitral proceedings via the Platform in application with the present Rules and the technical procedures of the Platform, in the way he deems appropriate, depending on the nature of the case and taking into account the dispositions possibly set out by the Parties. The Arbitrator commits to upholding, in his management of the proceedings, the leading principles for the conduct of proceedings as set out by articles 4 to 10, 11 paragraph 1, 12 paragraphs 2 and 3, 13 to 21, 23 and 23-1 of the French Code of Civil Procedure.
fr: Il appartient à l’Arbitre d'organiser la procédure arbitrale sur la Plateforme conformément au présent Règlement et aux procédures techniques de la Plateforme, sous la forme qu'il estime appropriée, en fonction de la nature de l'affaire et en tenant compte des dispositions éventuellement prévues par les Parties. L’Arbitre s’engage à respecter, dans la conduite de la procédure, les principes directeurs du procès énoncés aux articles 4 à 10, 11, alinéa 1er, 12, alinéas 2 et 3, 13 à 21, 23 et 23-1 du Code de procédure civile

# Art6_1Provisions_L2
source: The Arbitrator will resort to procedural orders to solve any procedural issues or incidents, and to decide upon any request for joinder or consolidation. These procedural orders cannot be appealed.
fr: L’Arbitre règle par ordonnance de procédure tout problème de procédure, tout incident de procédure, ainsi que toute demande d’intervention ou de jonction. Ces ordonnances de procédure ne sont pas susceptibles de recours.

# Art6_1Provisions_L3
source: All the documents and comments exchanged via the Platform may be accessed by the Parties and the Arbitrator. All of them have the possibility to comment these documents via the Platform oraly or in writing.
fr: Tous les documents et commentaires échangés sur la Plateforme sont accessibles aux Parties et à l’Arbitre. Chacun d’eux a la possibilité de commenter ces documents sur la Plateforme oralement ou par écrit.

# Art6_1Provisions_L4
source: If the Parties have reached a settlement after the file has been transmitted to the arbitral tribunal they may ask the tribunal to record their settlement in the form of an Award by consent of the Parties.
fr: Les Parties parvenues à un accord au cours de l'instance arbitrale peuvent demander au tribunal arbitral de le constater dans une Sentence d’accord-partie.
