Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Shared.*.resx
Languages: fr

# About
source: About FastArbitre
fr: A propos de FastArbitre

# AcceptCase
source: Accept the case
fr: Accepter le dossier

source: Arbitration
fr: Arbitrage

source: Arbitration Center
fr: Centre d'arbitrage

source: Arbitration clause
fr: Clause compromissoire

source: Arbitration request
fr: Demande d'arbitrage

# ArbitrationRequest1
source: If you have not found an amicable agreement with the opposing party you can then apply for arbitration.
fr: Si vous n'avez pas trouvé d'accord à l'amiable avec votre adversaire, vous pouvez alors faire une demande d'arbitrage.

# ArbitrationRequest2
source: The center will take charge of your dispute and appoint an arbitrator in charge.
fr: Le centre se saisira de votre dossier et désignera l'arbitre en charge de votre dossier.

source: Arbitrator
fr: Arbitre

source: Award
fr: Sentence

# BeforeStarting
source: Before you begin, here is the procedure as it will unfold.
fr: Avant de commencer, voici la procédure tel que vous allez la découvrir.

source: Case No
fr: Dossier n°

# ChallengeInfo1
source: During your challenging of your opponent's declarations, we will first ask you to confirm the contact information that has been given to us about you, or to modify or add to it if necessary.
fr: Lors de votre contestation, nous allons tout d'abord vous demander de confirmer les informations de contact qui nous ont été transmises à votre sujet, ou de les modifier ou compléter si nécessaire.

# ChallengeInfo2
source: You can then give your version of the facts by challenging your opponent's statement.
fr: Vous pourrez ensuite donner votre version des faits en écrivant votre contestation sur la déclaration de votre adversaire.

# ChallengeInfo3
source: Once you have written your own statement, you will have the possibility to challenge each fact or document provided by the opposing party, as well as to add facts and document that you think are important to prove your point.
fr: Une fois votre propre déclaration écrite, vous aurez l'occasion de contester chaque fait ou pièce fourni par la partie adverse, ainsi qu'ajouter les faits et pièces qui vous semblent importants pour prouver vos dires.

# ChallengeInfo4
source: Your challenge of the case finished, you will have the possibility to formulate your own claims.
fr: Vos contestations apports personnels au dossier terminés, vous aurez la possibilité de faire vos propres demandes.

# ChallengeInfo5
source: Finally, after having confirmed to us that you do or do not have an arbitration clause, your file will be finished and you will be able to review the summary of the case and your information.
fr: Enfin, après nous avoir confirmer que vous avez ou pas une clause compromissoire, votre dossier sera terminé et vous pourrez revoir le résumé du dossier complété de vos informations.

# ChallengeInfo6
source: One last thing left to do: find an amicable agreement for this dispute and end it, or formulate an arbitration request.
fr: Plus qu'une chose à faire : trouver un accord amiable sur ce dossier et le cloturer, ou bien faire une demande d'arbitrage.

source: Change situation
fr: Changer la situation

source: claim
fr: demande

source: Claims
fr: Demandes

source: Code of Ethics
fr: Charte éthique

source: Contact us
fr: Nous contacter

source: Email
fr: Adresse mail

source: End of declaration
fr: Fin de déclaration

# Error1
source: Error
fr: Erreur

# Error2
source: An error occurred while processing your request.
fr: Une erreur est survenue lors du traitement de votre demande.

# FactsExhibits
source: Facts and Exhibits
fr: Faits et Pièces

source: Fields of expertise
fr: Compétences

source: File Administration
fr: Administration des dossiers

# FirstID
source: You will first enter your identification information and those of your opponent.
fr: Vous allez tout d'abord renseigner vos informations d'identification ainsi que celle de votre adversaire.

source: has indicated
fr: a déclaré

source: How does it work?
fr: Comment ça marche ?

source: Impersonate
fr: Incarner

source: I understand!
fr: J'ai compris !

source: Jobs
fr: Nous recrutons

# LawyerOptional
source: You will also have the opportunity to declare a lawyer if you wish.
fr: Vous aurez par ailleurs l'occasion de déclarer un avocat si vous le souhaitez.

source: Legal Notices
fr: Mentions légales

# LockedOut1
source: Locked out.
fr: Verrouillé

# LockedOut2
source: This account has been locked out, please try again later.
fr: Ce compte a été verouillé. Veuillez réessayer ultérieurement.

source: Log out
fr: Se déconnecter

# ModifyRole
source: Modify Roles
fr: Modifier Rôles

source: My cases
fr: Mes dossiers

source: My claims
fr: Mes demandes

source: My declaration
fr: Ma déclaration

source: My profile
fr: Mon profil

# NoArbitrator
source: No arbitrator nominated
fr: Aucun arbitre désigné

# NoDate
source: No date saved
fr: Aucune date enregistrée

# NoOpposingParty
source: No opposing party filled out
fr: Aucun adversaire renseigné

# NoType
source: Type of case not indicated
fr: Type non renseigné

# OnceStatementFinished1
source: Once your statement is complete, you can save it to come back to it later or send it to the opposing party.
fr: Une fois votre déclaration terminée, vous pourrez la sauvegarder pour y revenir plus tard ou bien la transmettre à votre adversaire.

# OnceStatementFinished2
source: He will be able to challenge your statement of claims on the platform. Then starts an exchange phase between you which can lead to an amicable agreement.
fr: Celle-ci pourra contester votre déclaration sur la plateforme. S'ouvre alors une phase d'échange entre vous qui peut aboutir à un accord amiable.

# OnceStatementFinished3
source: This amicable phase is totally free, for yourself and the opposing party.
fr: Cette phase amiable est totalement gratuite, pour vous et votre adversaire.

# OnceStatementFinished4
source: At this stage, no arbitrator has been nominated and no costs have been incurred.
fr: Aucun arbitre n'a été désigné et à ce stade aucun frais n'a été engagé.

# OneEventFilledOut
source: one event has been filled out
fr: 1 événement a été renseigné

# Open
source: open. You must end each of them to move on to the next step.
fr: ouvert. Vous devez clore chacun d'entre eux pour passer à l'étape suivante.

# OpenFreeExchangePhase
source: Open the free debate phase between the parties
fr: Ouvrir la phase de libre échange

# OpposingPartiesStatement
source: Opposing party's statement
fr: Déclaration de la partie adverse

source: Pre-award
fr: Pré-sentence

source: Privacy Policy
fr: Politique de confidentialité

source: Rates
fr: Tarifs

source: Roles
fr: Rôles

# RulesOfArbitration
source: Arbitration Rules
fr: Réglement d'arbitrage

# StatementInstructions1
source: Then comes your statement. You will explain simply your dispute.
fr: Vient ensuite votre déclaration. Vous exprimerez de manière synthétique le litige que vous rencontrez.

# StatementInstructions2
source: You will then detail the facts and upload the documents you find useful.
fr: Vous renseignerez ensuite les faits de manière plus détaillée et transmettrez toutes les pièces que vous jugez utiles à votre situation.

source: Statement of Claims
fr: Déclaration

source: Statements
fr: Déclarations

source: Steps
fr: Etapes

source: Still
fr: Encore

# SubscribeToNewsletter
source: Subscribe to our newsletter
fr: S'inscrire à la newsletter

source: Summary
fr: Résumé

# SummaryOfCase
source: Summary of the case
fr: Résumé du dossier

# SummaryPage1
source: Your are at the moment on the summary page of the case.
fr: Vous êtes actuellement sur la page de résumé du dossier.

# SummaryPage2
source: On this page you can find the information that
fr: Vous avez accès sur cette page aux informations que

# SummaryPage3
source: has given us. You will first find the general summary of the case (number and parties).
fr: nous a transmis. Vous avez tout d'abord le résumé général du dossier, c'est à dire son numéro ainsi que ses participants.

# SummaryPage4
source: Below you will find each parties' declarations, yours being still greyed while you have not gone on to the next stage.
fr: Vous retrouvez en dessous les déclarations de chacun, la votre étant encore grisée en attendant que vous passiez à l' étape suivante.

# SummaryPage5
source: After your declarations, you will find a timeline of the facts and documents of the case. Reread carefully everything, this timeline is essential for a good understanding of the situation.
fr: En dessous des déclarations, vous retrouvez l'arbre chronologique des faits et pièces. Relisez bien tout ce qu'il y est écrit, cette arbre est primordial à une bonne compréhension de la situation.

# SummaryPage6
source: If you wish to respond to this case and potentially challenge parts of the statement, click on the button "Challenge the declaration"
fr: Si vous souhaitez répondre à ce dossier et potentiellement contester certaines informations, cliquer sur le bouton "Contester la déclaration de

# SummaryPage7
source: at the top of the page.
fr: en haut de la page.

# TechPltf
source: Technology and platform: Legal e-Services
fr: Technologie et plateforme : Legal e-Services

source: Terms of Service
fr: Conditions générales d'utilisation

# TransmissionToOpposingParty
source: Transfer to the opposing party
fr: Transmission à la partie adverse

source: User Administration
fr: Administration des utilisateurs

# Welcome
source: Welcome to FastArbitre.
fr: Bienvenu sur FastArbitre.

# Welcome1
source: has declared a dispute on our FastArbitre platform. This person has asked us to inform you of his declaration. At this stage it is a purely amicable phase, free and confidential. No arbitrator has been nominated.
fr: a déclaré un litige sur notre plateforme FastArbitre. Cette personne nous a demandé de vous en informer. A ce stade, il s’agit d’une phase purement amiable, gratuite et confidentielle. Aucun arbitre n’est saisi.

# Welcome2
source: wishes to resolve this dispute amicably. FastArbitre has allowed him to detail it.
fr: souhaite trouver avec vous la possibilité de résoudre son litige à l’amiable. FastArbitre lui a permis de l’exposer précisément, en vous présentant succinctement ce que cette personne vous reproche et ce qu’elle vous demande.

# Welcome3
source: We will now quickly show you what will follow.
fr: Nous allons maintenant rapidement vous montrer ce qui va suivre.

# XEventsFilledOut
source: events have been filled out
fr: événements ont été renseignés

source: Your challenge
fr: Votre contestation

source: Your claims
fr: Vos demandes

# YourClaimsInstructions1
source: Finally, you will indicate what you expect from your opponent.
fr: Enfin, vous définirez ce que vous attendez de votre adversaire.

# YourClaimsInstructions2
source: You will fill in as many requests as you want and justify them all.
fr: Vous renseignerez autant de demandes que vous le souhaitez en les motivant toutes.

source: Your declaration
fr: Votre déclaration
