Repository: Open-Justice/ODR
Catalog: Projects/ClickNClaim.WebPortal/Resources/Viewer.*.resx
Languages: fr

# AccessVideoConf
source: Access the video conference
fr: Accéder à la visio-conférence

source: Address 1
fr: Adresse 1

source: Address 2
fr: Adresse 2

source: Address 3
fr: Adresse 3

source: Arbitration Request
fr: Demande d'arbitrage

# ArbitrationRequestWarning1
source: You are about to submit a request for arbitration. This request binds you: it constitutes the first act of the arbitration procedure.
fr: Vous allez formuler une demande d'arbitrage. Cette demande vous engage : elle constitue le premier acte de la procédure d'arbitrage.

# ArbitrationRequestWarning2
source: You are about to submit a request for arbitration. The arbitration procedure will be initiated when your opponent accepts this request.
fr: Vous allez formuler une demande d'arbitrage. La procédure d'arbitrage sera engagée lorsque votre adversaire acceptera cette demande.

# ArbitrationRequestWarning3
source: Your opponent has requested an arbitration. Please fill in your official information and pay your half of the fees.
fr: Votre adversaire a demandé un arbitrage. Merci de remplir vos informations officielles et de procéder au paiement de votre moitié des frais.

source: Case Situation
fr: Situation de l'affaire

source: Challenge by
fr: Contestation de

# ChallengeDeclaration
source: Challenge the declaration made by
fr: Contestez la déclaration de

source: City
fr: Ville

source: Company
fr: Entreprise

# CompanyID
source: Your Company's Official Information
fr: Informations officielle de votre entreprise

# CompanyRegistrationNo
source: Company's registration number
fr: Siret

# CompanysForm
source: Company's form (unlimited liability, limited liability, etc)
fr: Forme (SAS, SARL, etc)

# CompanysPhone
source: Company's phone number
fr: Téléphone de l'entreprise

source: Confirm and pay
fr: Valider et payer

source: Confirmation and Payment
fr: Validation et paiement

source: Contact
fr: Contacter

source: Contact the arbitrator
fr: Contacter l'arbitre

source: Corporate name
fr: Raison sociale

# Cost1
source: 750€ excluding tax
fr: 750€ HT

# Cost2
source: 1250€ excluding tax
fr: 1250€ HT

# Cost3
source: 1750€ excluding tax
fr: 1750€ HT

# Cost4
source: 2250€ excluding tax
fr: 2250€ HT

# CostOfArbitration1
source: The resolution of your dispute by FastArbitre arbitration will cost
fr: La résolution de votre conflit par l'arbitrage FastArbitre vous coûtera

# CostOfArbitration2
source: per party.
fr: par partie.

source: Counsel of
fr: avocat de

source: Declaration by
fr: Déclaration de

# Description
source: Description (optional)
fr: Description (optionel)

source: Dispute Timeline
fr: Chronologie du litige

source: Email for
fr: Mail pour

# EmailForArbitrator
source: Email for the arbitrator
fr: Mail pour l'arbitre

source: End of Stage
fr: Fin de l'étape dans

# HasYetToFillOutChallenge
source: Has yet to fill out a challenge
fr: n'a pas encore renseigné de contestation

# HasYetToFillOutDeclaration
source: has yet to fill out a declaration
fr: n'a pas encore renseigné de déclaration

source: Initiate incidental proceedings
fr: Lancer une procédure incidente

source: in progress
fr: en cours

source: Message for
fr: Message pour

# NameOfEntry
source: Name of the event
fr: Nom de l'événement

# NewEntry
source: New event
fr: Nouvel événement

source: No counsel
fr: Aucun représentant

# NoDeclarationFilledOut
source: No declaration has been filled out for the moment.
fr: Aucune déclaration n'a été renseigné pour l'instant.

# NoEntryExistsForDispute
source: For the moment there is no entry for this dispute.
fr: Aucun événement n'existe pour l'instant pour ce conflit.

# NoExchanges
source: No debates in progress
fr: Aucun débat en cours

# NoQuotation
source: No price offer exists for your dispute. It will be transferred to FastArbitre's board so that the type of dispute you are submitting can be determined and so that a quotation may be sent back to you within 72h.
fr: Votre conflit ne peut être chiffré pour l'instant. Nous allons le transmettre au conseil d'administration de FastArbitre afin d'étudier le type de litige que vous avez et nous vous ferons parvenir un devis sous 72h.

# NoVideoConfScheduled
source: There is no video conference scheduled
fr: Aucune visio-conférence prévue pour l'instant

# OrganisationOfVideoConf
source: Organization of the video conference in progress
fr: Organisation de la visio-conférence en cours

# PartiesToTheDispute
source: The parties to the dispute
fr: Les parties au litige

# PlanVideoConf
source: Plan a videoconference
fr: Planifier une visio-conférence

# PleaseNameEntry
source: Please name this event
fr: Veuillez nommer cet événement

source: Postal code
fr: Code postal

source: Public registry report
fr: Rapport Bodacc

# ReasonForVideoConf
source: The reason for which you would like a videoconference to take place
fr: Raison de votre demande de visio-conférence

# RequestArbitration
source: Request an arbitration
fr: Demander un arbitrage

# SeeVideoConf
source: See videoconference
fr: Voir la visio

source: Share capital
fr: Capital

# SummaryOfCase
source: Summary of the case
fr: Résumé du dossier

source: The Arbitrator
fr: L'arbitre

source: Their companies
fr: Leurs entreprises

source: Their counsel
fr: Leurs représentants

source: Unknown address
fr: Adresse inconnue

source: Unknown corporate name
fr: Raison sociale inconnue

# UnknownUniqueID
source: Unknown SIREN
fr: SIREN inconnue

# UpdateCompaniesInfo
source: Update companies' information
fr: Mettre à jour les informations d'entreprises

# VideoConfDate
source: Video conference scheduled on
fr: Visio-conférence prévu le

source: View messages
fr: Voir les messages

# YouCanContactArbitrator
source: You can contact the arbitrator at any time. A copy of your message will be automatically sent to the other party.
fr: Vous pouvez écrire à votre arbitre à tout moment. Une copie de votre message est automatiquement transmis à la partie adverse.

# YouCanContactParty
source: You can contact either of the parties at any time. A copy of your message will be automatically sent to the other party.
fr: Vous pouvez écrire à l'une des parties à tout moment. Une copie de votre message est automatiquement transmis à l'autre partie.

# YouWantVideoConf
source: You would like for the arbitrator to organize a videoconference. Please give a reason. The arbitrator may accept or refuse your request. If the arbitrator agrees, he will suggest a series of dates for the videoconference to be scheduled.
fr: Vous souhaitez que l'arbitre organise une visio-conférence. Merci d'en précisez la raison. L'arbitre pourra accepter ou refuser votre demande. Si l'arbitre l'accepte, il vous proposera une série de date afin de faire cette visio-conférence.

# AddOtherDate
source: Add another date
fr: Ajouter une autre date

# DateAndTimeVideoConf
source: Date and time of the videoconference
fr: Date et heure de la visio-conférence

# DatesVideoConf
source: Please indicate the days on which you would be free for the videoconference
fr: Veuillez proposer vos dates pour la visio-conférence

# DescriptionIncidentalProceedings
source: Description of the proceedings
fr: Description de la procédure

# DescriptionOfDiscussion
source: Description of the discussion
fr: Description du débat

# Duration
source: Duration of the stage (in days)
fr: Durée de l'étape (en jours)

# DurationIncidentalProceedings
source: Duration of the proceedings (in days)
fr: Durée de la procédure (en jours)

# DurationOfDiscussion
source: Duration of the discussion (in days)
fr: Durée du débat (en jours)

# DurationVideoConf
source: Please estimate the duration of the videoconference
fr: Veuillez estimer la durée de votre visio-conférences

# GiveReasonForVideoConf
source: Please indicate a reason for organizing this videoconference
fr: Veuillez définir la raison de cette visio-conférence

# InitiateDiscussion
source: Initiate a debate between the parties
fr: Lancer un débat entre les parties

# InitiateDiscussion2
source: Initiate the debate
fr: Lancer le débat

# InitiateProceedings
source: Initiate the proceedings
fr: Lancer la procédure

# NameVideoConf
source: Please name this videoconference
fr: Veuillez nommer cette visio-conférence

# ObjectOfDiscussion
source: Object of the debate
fr: Objet du débat

# ObjectOfProceedings
source: Object of the proceedings
fr: Objet de la procédure

# OrganizeVideoConf
source: Organize a videoconference
fr: Organiser une visio-conférence

# StepRequirementsDays
source: This step requires that you set a number of days after which the dispute will automatically move on to the next step.
fr: Cette étape requiert que vous définissiez un nombre de jours au bout desquelles le conflit passera automatiquement à l'étape suivante.

# SuggestDates
source: Suggest these dates
fr: Proposer les dates

# YouWantNextStep
source: You would like to go on to the next step with this dispute
fr: Vous souhaitez faire passer ce conflit à l'étape suivante

# ADocumentLinked
source: A document linked to this event
fr: Une pièce lié à cet événement

# ChallengeDocument
source: Challenge the document
fr: Contester le document

source: Claim
fr: Demande

# ConfirmationAndAccessCodes
source: The confirmation of your application and your access codes to the arbitration procedure will be sent to the legal representative of your organization by registered mail, to the address of the head office of your company. Please check these items. The access codes for the arbitration phase will be sent to you in this registered letter.
fr: La confirmation de votre demande et vos codes d’accès à la procédure d’arbitrage seront envoyés au représentant légal de votre structure par courrier recommandé, à l’adresse du siège social de votre entreprise. Merci de bien vouloir vérifier ces éléments. Les codes d'accès a la phase d'arbitrage vous seront transmis dans cette LRAR.

# DateOfEvent
source: The date of the event
fr: La date de l'événement

# DescriptionOfChallenge
source: Description of the challenge
fr: Description de la contestation

# DetailReasonOfDisagreement
source: Detail the reason of your disagreement on this event
fr: Détaillez la raison de votre désaccord sur cet événement

# DisagreementOnEvent
source: Disagreement on the event
fr: Désaccord sur l'événement

# DisagreementWith
source: Disagreement(s) with
fr: Désaccord(s) sur

source: disagrees
fr: n'est pas d'accord

# DisputeSentToAdversary
source: Your request for arbitration has been sent to your opponent. The arbitration procedure will start as soon as he has accepted it.
fr: Votre demande d’arbitrage a été soumise à votre adversaire. La procédure d’arbitrage débutera dès acceptation de sa part.

# DisputeSubmitted
source: Your dispute has just been submitted to FastArbitre for validation. We will come back to you very soon.
fr: Votre litige vient d'être soumis à FastArbitre pour validation. Nous reviendrons vers vous très prochainement.

# EventAndDescription
source: The event and its description
fr: L'événement et sa description

# EventItself
source: The event itself
fr: L'événement lui-même

# ExplainVideoConfRefusal
source: Please explain why you are refusing this videoconference
fr: Merci d'expliquer pourquoi vous refuser cette visio-conférence

source: I disagree with
fr: Je ne suis pas d'accord sur

# IndicateDateYouBelieve
source: Specify the date on which you think this event took place
fr: Précisez la date à laquelle vous estimez que cet événement a eu lieu

# IndicateDocument
source: Indicate the document on which you disagree
fr: Précisez sur quelle pièce porte votre désaccord

# InitiateADiscussion
source: Initiate a debate
fr: Lancer un débat

# ObjectOfChallenge
source: Object of the challenge
fr: Objet de la contestation

source: Payment made
fr: Paiement effectué

source: Reason for refusing
fr: Raison du refus

source: said
fr: a écrit

# Section1Title
source: Title of section 1
fr: Section 1 titre

# SeeDiscussion
source: See the discussion
fr: Voir le débat

# SeeDisputeSummary
source: View summary of my dispute
fr: Voir le résumé de mon litige

# TheExhibit
source: The exhibit(s)
fr: La/les pièce(s)

# VideoConfLink
source: Link to the videoconference
fr: Lien de la visio-conférence

# VideoConfRefusal
source: Videoconference refusal
fr: Refus de Visio-conférence

source: Award
fr: Sentence

# DownloadAndSign
source: Download and sign electronically the document
fr: Téléchargez puis signez électroniquement le document

source: Pre-award
fr: Pré-sentence

# UpdloadSignedDoc
source: Upload the electronically signed document
fr: Téléchargez le document signé électroniquement
